Repository: sipwise/ngcp-panel
Catalog: lib/NGCP/Panel/I18N/*.po
Languages: de, es, fr, it

source: Failed to update header rule set
de: Aktualisierung des Header-Regelsatzes fehlgeschlagen
es: Fallo al actualizar conjunto de reglas de cabecera
fr: Échec de la mise à jour du jeu de règles d'en-tête

source: Failed to update inbound peering rule
de: Aktualisierung der Peering-Regel für eingehende Verbindungen fehlgeschlagen
es: Fallo al actualizar regla de interconexión entrante
fr: Echec lors de la mise à jour de la règle d'association entante
it: Aggiornamento regola peer in ingresso fallito

source: Failed to update invoice template
de: Rechnungsvorlage konnte nicht aktualisiert werden
es: Fallo al actualizar plantilla de factura
fr: Echec lors de la mise à jour du modèle de facture
it: Aggiornamento modello fattura fallito

source: Failed to update location
de: Aktualisierung des Standorts fehlgeschlagen
es: Fallo al actualizar ubicación
fr: Echec lors de la mise à jour de la localisation
it: Aggiornamento localizzazione fallito

source: Failed to update location mapping
de: Aktualisierung der Standortzuordnung fehlgeschlagen
es: Fallo al actualizar mapeo de ubicación
fr: Échec de la mise à jour de l'association de l'emplacement

source: Failed to update mailtofax setting
de: Fehler beim Aktualisieren der MailtoFax-Einstellung
es: Fallo al actualizar configuración de Correo a Fax
fr: Echec lors de la mise à jour des paramètres mailtofax
it: Aggiornamento impostazioni mail2fax fallito

source: Failed to update number block
de: Fehler beim Aktualisieren des Rufnummernblocks
es: Fallo al actualizar bloque de números
fr: Echec lors de la mise à jour du bloc de numéro
it: Aggiornamento blocco numeri fallito

source: Failed to update peering group
de: Aktualisierung der Peering-Gruppe fehlgeschlagen
es: Fallo al actualizar grupo de interconexión
fr: Echec lors de la mise à jour du groupe d'opérateurs
it: Aggiornamento gruppo di peer fallito

source: Failed to update peering rule
de: Aktualisierung der Peering-Regel fehlgeschlagen
es: Fallo al actualizar regla de interconexión
fr: Echec lors de la mise à jour de la règle d'association
it: Aggiornamento regola del peer fallito

source: Failed to update peering server
de: Aktualisierung des Peering-Servers fehlgeschlagen
es: Fallo al actualizar servidor de interconexión
fr: Echec lors de la mise à jour du serveur d'association
it: Aggiornamento server peer fallito

source: Failed to update phonebook entry
de: Aktualisierung des Telefonbucheintrags fehlgeschlagen
es: Fallo al actualizar entrada de agenda telefónica
fr: Echec lors de la mise à jour de l'entrée d'annuaire

source: Failed to update preference %1
de: Aktualisierung der Einstellung %1 fehlgeschlagen
es: Fallo al actualizar preferencia %1
fr: Echec lors de la mise à jour de la préférence %1
it: Aggiornamento preferenza %1 fallito

source: Failed to update profile package
de: Profilpaket konnte nicht aktualisiert werden
es: Fallo al actualizar paquete de perfiles de facturación
fr: Echec lors de la mise à jour du pack de profile
it: Aggiornamento del profilo di pacchetto fallito

source: Failed to update provisioning template
de: Aktualisierung der Bereitstellungsvorlage fehlgeschlagen
es: Fallo al actualizar plantilla de aprovisionamiento
fr: Échec de la mise à jour du modèle d'approvisionnement

source: Failed to update reminder setting.
de: Aktualisieren der Erinnerungseinstellung fehlgeschlagen.
es: Fallo al actualizar preferencia de recordatorio.
fr: Echec lors de la mise à jour des paramètres de rappel.
it: Aggiornamento Impostazione promemoria fallito

source: Failed to update reseller
de: Aktualisierung des Resellers fehlgeschlagen
es: Fallo al actualizar revendedor
fr: Echec lors de la mise à jour du revendeur
it: Aggiornamento rivenditore fallito

source: Failed to update reseller branding
de: Aktualisieren des Reseller-Branding fehlgeschlagen
es: Fallo al actualizar gestión de marca de revendedor
fr: Echec lors de la mise à jour de la personnalisation du revendeur
it: Aggiornamento personalizzazione rivenditore fallito

source: Failed to update rewrite rule
de: Aktualisierung der Rewrite-Regel fehlgeschlagen
es: Fallo al actualizar regla de reescritura
fr: Echec lors de la mise à jour de la règle de reformulation
it: Aggiornamento rewrite rule fallito

source: Failed to update rewrite rule set
de: Aktualisierung des Rewrite-Regelsatzes fehlgeschlagen
es: Fallo al actualizar conjunto de reglas de reescritura
fr: Echec lors de la mise à jour du jeu de la règle de reformulation
it: Aggiornamento set di rewrite rule fallito

source: Failed to update sound handle
de: Aktualisieren des Sound-Identifikators fehlgeschlagen
es: Fallo al actualizar locución
fr: Echec lors de la mise à jour du gestionnaire de son
it: Aggiornamento riferimento suono fallito.

source: Failed to update sound set
de: Aktualisieren des Sound-Sets fehlgeschlagen
es: Fallo al actualizar grupo de locuciones
fr: Echec lors de la mise à jour du jeu de son
it: Aggiornamento set di suoni fallito.

source: Failed to update source set
de: Aktualisierung des "Source-Sets" fehlgeschlagen
es: Fallo al actualizar conjunto de fuentes
fr: Echec lors de la mise à jour de la source
it: Aggiornamento set di sorgenti fallito

source: Failed to update special offpeak entry
de: Fehler beim Aktualisieren des „Spezial“-Eintrags für Zeiten außerhalb der Spitzenzeit
es: Fallo al actualizar entrada especial para las horas de menor afluencia de público
fr: Echec lors de la mise à jour de l'entrée spéciale heures creuses
it: Aggiornamento voce fuori picco fallito

source: Failed to update speed dial slot
de: Aktualisierung des Kurzwahl-Slots fehlgeschlagen
es: Fallo al actualizar ranura de marcación rápida
fr: Echec lors de la mise à jour de l'emplacement de raccourci
it: Aggiornamento slot speed dial fallito

source: Failed to update subscriber
de: Aktualisierung des Teilnehmers fehlgeschlagen
es: Fallo al actualizar abonado
fr: Echec lors de la mise à jour de l'abonné
it: Aggiornamento abbonato fallito

source: Failed to update subscriber (webpassword)
de: Aktualisierung des Teilnehmers fehlgeschlagen (Webpasswort)
es: Fallo al actualizar abonado (contraseña Web)
fr: Echec lors de la mise à jour de l'abonné (mot de passe web)
it: Aggiornamento abbonato (password web) fallito

source: Failed to update subscriber profile
de: Aktualisierung des Teilnehmerprofils fehlgeschlagen
es: Fallo al actualizar perfil del abonado
fr: Echec lors de la mise à jour du profile de l'abonné
it: Aggiornamento profilo abbonato fallito

source: Failed to update subscriber profile set
de: Aktualisierung des Teilnehmerprofilsatzes fehlgeschlagen
es: Fallo al actualizar conjunto de perfiles de abonado
fr: Echec lors de la mise à jour du jeu de profile de l'abonné
it: Aggiornamento set profilo abbonato fallito

source: Failed to update subscriber, CloudPBX must have a primary number
de: Aktualisierung des Teilnehmers fehlgeschlagen, CloudPBX muss über eine Hauptnummer verfügen
es: Fallo al actualizar abonado, CloudPBX debe tener un número primario
fr: Echec lors de la mise à jour de l'abonné, le Cloud PBX doit avoir un numéro primaire
it: Aggiornamento abbonato fallito, CloudPBX deve avere un numero primario

source: Failed to update time set
de: Aktualisierung des Zeit-Sets fehlgeschlagen
es: Fallo al actualizar conjunto de horarios
fr: Echec lors de la mise à jour du jeu horaire
it: Aggiornamento set orari fallito

source: Failed to update timeset entry
de: Aktualisierung des Zeit-Set-Eintrags fehlgeschlagen
es: Fallo al actualizar entrada de conjunto de horas
fr: Échec de la mise à jour de l'entrée timeset

source: Failed to update trusted source
de: Aktualisieren der vertrauenswürdigen Quelle fehlgeschlagen
es: Fallo al actualizar fuente confiable
fr: Echec lors de la mise à jour de la source de confiance
it: Aggiornamento sorgente sicura fallito

source: Failed to update uploaded sound handle
de: Aktualisieren des hochgeladenen Sound-Identifikators fehlgeschlagen
es: Fallo al actualizar la locución cargada
fr: Echec lors de la mise à jour du gestionnaire de son téléchargé
it: Aggiornamento riferimento suono caricato fallito.

source: Failed to update voicemail setting.
de: Aktualisieren der Sprachnachrichten-Einstellung fehlgeschlagen.
es: Fallo al actualizar preferencia de buzón de voz.
fr: Echec lors de la mise à jour des paramètres de boite vocale.
it: Aggiornamento configurazione casella vocale fallito.

source: Failed to upload Billing Fees
de: Hochladen der Verrechnungs-Gebühren fehlgeschlagen
es: Fallo al subir tarifas
fr: Echec lors du téléchargement des données de facturation
it: Caricamento delle quote di fatturazione fallito

source: Failed to upload Billing Vouchers
de: Hochladen von Abrechnungs-Vouchers fehlgeschlagen
es: Fallo al subir cupones de facturación
fr: Echec lors de la mise à jour des coupons de facturation
it: Caricamento vouchers fallito

source: Failed to upload LNP numbers
de: Fehler beim Hochladen der LNP-Nummern
es: Fallo al cargar números LNP
fr: Echec lors de l'envoi des numéros LNP
it: Caricamento numeri portati fallito

source: Failed to upload Phonebook entries
de: Fehler beim Hochladen der Telefonbucheinträge
es: Fallo al cargar entradas de agenda telefónica
fr: Echec lors du chargement des entrées d'annuaire

source: Failed to upload call list suppressions
de: Fehler beim Hochladen der Anruflistenunterdrückungen
es: Fallo al cargar supresiones de lista de llamadas
fr: Echec lors du téléchargement des listes de filtrage d'appels

source: Failed to upload emergency mappings
de: Hochladen der Notfallzuordnungen fehlgeschlagen
es: Fallo al cargar mapeos de emergencia
fr: Echec lors de l'envoi des association de numéros d'urgence
it: Caricamento numeri di emergenza fallito

source: Failed to upload iCalendar events
de: Hochladen von iCalendar-Ereignissen fehlgeschlagen
es: Fallo al cargar eventos de iCalendar
fr: Échec du téléchargement des événements iCalendar

source: Failover to next peer on 5xx with given Reason text
de: Failover zum nächsten Peer bei 5xx mit Begründungstext
es: Pasar al siguiente par de interconexión al recibir un mensaje 5xx con el texto Reason otorgado
fr: Basculement sur le prochain opérateur sur 5xx avec texte explicatif

source: Failover to the next peer if it sends 5xx response with Reason text parameter matching provided value (regex).
de: Failover zum nächsten Peer, wenn eine 5xx-Antwort mit einem Ursachen-Textparameter gesendet wird, der mit dem angegebenen Wert (RegEx) übereinstimmt.
es: Pasa al siguiente par de interconexión si envía una respuesta 5xx con el parámetro de texto Reason que coincida con el valor proporcionado (expresión regular).
fr: Basculement sur le prochain opérateur s'il envoie une réponse 5xx avec la valeur du paramètre du texte explicatif (regex).

source: Family
de: Familie

source: Fax Features
de: Fax-Funktionen
es: Características de Fax
fr: Fonctionnalités du fax
it: Funzionalità Fax

source: Fax Number
de: Faxnummer

source: Fax quality
de: Faxqualität

source: Fax2Mail and Sendfax
de: Fax2Mail und Sendfax
es: Fax2Mail y Sendfax
fr: Fax2Mail et Sendfax
it: Fax2Mail e Sendfax

source: February
de: Februar

source: Fees
de: Gebühren
es: Tarifas
fr: Tarifs
it: Quote

source: Field
de: Feld
es: Campo
fr: Champ
it: Campo

source: Field delimiter
de: Feld-Trennzeichen
es: Delimitador de campo
fr: Délimiteur de champ

source: Field delimiter symbol used in .cdr files.
de: Trennzeichen-Symbol, das in .cdr-Dateien verwendet wird.
es: Símbolo de delimitación de campo utilizado en los archivos .cdr.
fr: Symbole de délimitation de champ utilisé dans les fichiers .cdr.

source: File
de: Datei

source: File Type
de: Dateityp

source: File to send. Will be sent if no text content specified. Supported File Types are TXT, PDF, PS, TIFF
de: Zu sendende Datei. Wird gesendet, wenn kein Textinhalt angegeben wurde. Unterstützte Dateitypen sind TXT, PDF, PS und TIFF

source: Filename
de: Dateiname
es: Nombre de Fichero
fr: Nom de fichier
it: Nome File

source: Filename of the fax document.
de: Dateiname des Faxdokuments.

source: Files
de: Dateien
es: Archivos
fr: Fichiers

source: Filter Mode for SIP User-Agent Filter List
de: Filtermodus für die SIP-User-Agent-Filterliste
es: Modo de filtrado para la lista de filtros de agente de usuario SIP
fr: Mode filtre pour la liste des User-Agent SIP

source: Filter for column values matching the pattern string, e.g. 12*45. The * (wildcard) is implicitly prepended and appended.
de: Filtern nach Spaltenwerten, die der Pattern-Zeichenfolge entsprechen, z. B. „12*45“. Das * (Platzhalter) wird implizit vorangestellt und angehängt.
es: Filtrar los valores de columna que coincidan con la cadena del patrón, por ejemplo, 12*45. El * (comodín) se antepone y añade implícitamente.
fr: Filtre pour les valeurs de colonnes correspondant à la chaîne de caractères du modèle, par exemple 12*45. L'astérisque * (caractère de remplacement) est implicitement ajouté au début et à la fin.

source: Filter for column values matching the string, e.g. 12345. A leading * (wildcard) can result in long response times.
de: Filtern nach Spaltenwerten, die der Zeichenfolge entsprechen, z. B. 12345. Ein vorangestelltes * (Platzhalter) kann zu langen Antwortzeiten führen.
es: Filtrar los valores de columnas que coincidan con la cadena, por ejemplo, 12345. Un * inicial (comodín) puede dar lugar a largos tiempos de respuesta.
fr: Filtre pour les valeurs de colonnes correspondant à la chaîne de caractères, par exemple 12345. Un * (caractère générique) peut entraîner des temps de réponse plus longs.

source: Find Subscriber by UUID
de: Subscriber anhand UUID finden
es: Encontrar suscriptor por el UUID
fr: Cherche l'abonné par UUID
it: Trova Abbonato tramite UUID

source: Fine
de: Mittel

source: Firmware File
de: Firmware-Datei
es: Archivo de Firmware
fr: Fichier firmware
it: File Firmware

source: Firmware Tag
de: Firmwarekennung
es: Etiqueta del Firmware
fr: Tag firmware

source: First Name
de: Vorname
es: Nombre
fr: Prénom
it: Nome

source: Folder
de: Ordner

source: For Contract #
de: Für Vertrag #
es: Para el Contrato #
fr: Pour le contrat #
it: Per Contratto #

source: For a list of possible values, see the "lock" field in the API doc for /api/subscribers. A lock value of "none" will not be returned to the caller. Read-only setting.
de: Eine Liste der möglichen Werte finden Sie im Feld „lock“ im API-Dokument für „/api/subscribers“. Ein Sperrwert von „none“ wird nicht an den Anrufer zurückgemeldet. Schreibgeschützte Einstellung.
es: Para ver una lista de posibles valores, consulte el campo "lock" en la documentación de la API para /api/subscribers. Un valor de bloqueo "ninguno" no se devolverá a la persona que llama. Configuración de sólo lectura.
fr: Voir "lock_voip_account_subscriber" pour une liste des valeurs possibles. Une valeur de verrouillage de "none" ne sera pas retournée à l'appelant. Paramètre en lecture seule.

source: For incoming calls from this peer, find the destination subscriber by a uuid parameter in R-URI which has been sent in Contact at outbound registration.
de: Für eingehende Anrufe von diesem Peer wird der Ziel-Subscriber anhand eines uuid-Parameters in der R-URI gesucht, der bei ausgehender Registrierung im Contact gesendet wird.
es: Para las llamadas entrantes desde este par de interconexión, encontrar al suscriptor de destino por el parámetro UUID en la cabecera RURI, el cual ha sido fijado en la cabecera Contact durante el registro hacia el peer.
fr: Pour les appels entrants pour cet opérateur, trouve la destination de l'abonné par un paramètre uuid dans la R-URI qui a été envoyée dans le contact lors de l'enregistrement externe.
it: Per chiamate in ingresso da questo peer, trova l´abbonato chiamato con il parametro uuid nella R-URI, che è stato inviato nel Contact durante la registrazione.

source: Forbidden!
de: Verboten!
es: ¡Prohibido!
fr: Interdit!
it: Vietato!

source: Force Diversion counter
de: Im Diversion-Counter erzwingen
es: Forzar contador de desvío
fr: Forcer le compteur de renvoi

source: Force calls from this user/domain/peer to be routed to the peering servers after optional check of called number (if offline, non-local user or user of another customer). To enable peer relay set to "If callee is not local" or "Always" on the originating peer. Use with caution, as this setting may increase your costs!
de: Erzwingt die Weiterleitung von von diesem bzw. dieser Benutzer/Domain/Peer ausgehenden Anrufen zu den Peering-Servern, nachdem eine optionale Prüfung der angerufenen Nummer durchgeführt wurde (ob der Teilnehmer offline, ein nicht lokaler Benutzer oder ein Benutzer eines anderen Kunden ist). Um das Peer-Relay zu aktivieren, setzen Sie die Einstellung „Wenn der Angerufene nicht lokal ist“ oder „Immer“ auf dem Quell-Peer. Seien Sie vorsichtig, da diese Einstellung Ihre Kosten erhöhen kann!
es: Forzar que las llamadas de este usuario/dominio/par-de-interconexión se dirijan a los servidores de interconexión después de la comprobación opcional del número llamado (si está desconectado, es un usuario no local o de otro cliente). Para habilitar la retransmisión entre pares de interconexión, configure "Si el destinatario de la llamada no es local" o "Siempre" en el par de origen. ¡Utilícelo con precaución, ya que esta configuración puede aumentar sus costes!
fr: Force les appels depuis cet utilisateur/domaine/paire à être routé vers le serveur paire après une vérification optionnelle du numéro appelé (si hors ligne, utilisateur externe ou utilistauer d'un autre client). Pour activer le relais paire, définir à "If callee is not local" ou "Always" sur le paire original. Utiliser avec précaution, car ce paramètre peut augmenter vos coûts!
it: Forza le chiamate da questo utente/dominio/peer ad essere dirottate verso i peers dopo i controlli opzionali sul numero chiamato (se offline, utente non locale o utente di un altro cliente). Per abilitare il peer relay (chiamata da un peer dirottata verso un altro peer) scegliere "Se numero chiamato non è locale" oppure "Sempre" nel peer di origine.

source: Force calls to this user to be treated as if the user was not local. This helps in migration scenarios.
de: Anrufe an diesen Subscriber so behandeln, als ob der Subscriber nicht lokal wäre. Diese Einstellung hilft z. B. bei Migrations-Szenarien.
es: Forzar a que las llamadas a este usuario sean tratadas como no locales. Esta preferencia es útil en escenarios de migración de sistemas.
fr: Force les appels vers cet utilisateur à être traités comme si l'utilisateur était externe. Utile dans les scénarios de migration.
it: Forza le chiamate verso questo utente ad essere trattate come se l´utente non fosse locale. Questo aiuta in caso di scenari di migrazione.

source: Force delete
de: Löschen erzwingen

source: Force inbound calls to peer
de: Eingehende Anrufe an Peer erzwingen
es: Forzar llamadas entrantes al peer
fr: Force les appels entrants vers l'opérateur
it: Forza chiamate in ingresso verso i peer

source: Force outbound call via socket
de: Ausgehende Anrufe via Socket erzwingen
es: Forzar llamada saliente via socket
fr: Force les appels sortants via socket
it: Forza socket per chiamate in uscita

source: Force outbound calls from user or peer to peer
de: Erzwingen ausgehender Anrufe von Benutzer oder Peer zum Peer
es: Forzar las llamadas salientes desde el usuario o de par a par de interconexión
fr: Force les appels sortants depuis l'utilisateur ou point à point
it: Forza chiamate in uscita da un utente, o da un peer, verso i peer

source: Force the system to resolve the peer hostname using DNS to get the destination IP. If activated the peer IP configured in the systed is used for inbound calls only.
de: Zwingt das System, den Hostnamen der Gegenstelle per DNS aufzulösen, um die Ziel-IP zu erhalten. Wenn aktiviert, wird die im System konfigurierte Peer-IP nur für eingehende Anrufe verwendet.
es: Forzar al sistema a resolver el nombre de host del par de interconexión mediante DNS para obtener la IP de destino. Si se activa, la IP del par configurada en el sistema se utiliza sólo para las llamadas entrantes.
fr: Forcer le système à résoudre le nom d'hôte de l'opérateur en utilisant le DNS afin d'obtenir l'IP de destination. Si configuré, l'IP définie dans le système n'est utilisée que pour les appels entrants.

source: Force translation of audio media to T.38 offer
de: Übersetzung von Audiomedien entsprechend der T.38-Offer erzwingen
es: Forzar la traducción de medios de audio a la oferta T.38
fr: Forcer la traduction des médias audio en offre T.38

source: Forgot your password?
de: Passwort vergessen?
es: ¿Ha olvidado su contraseña?
fr: Mot de passe oublié?
it: Password dimenticata?

source: Fraud Limits
de: Missbrauchs-Limits
es: Límites antifraude
fr: Limites de fraude
it: Limite di Frode

source: Fraud Monthly Limit
de: Monatliches Betrugslimit

source: Fraud Monthly Lock
de: Monatliche Betrugssperre

source: Fraud Monthly Notify
de: Monatliche Betrugsbenachrichtigung

source: Fraud daily limit
de: Tägliches Betrugslimit

source: Fraud daily lock
de: Tägliche Betrugssperre

source: Fraud daily notify
de: Tägliche Betrugsbenachrichtigung

source: Fraud detection threshold per day in cents.
de: Der Schwellenwert für die Betrugserkennung pro Tag in Cents.

source: Fraud detection threshold per month in cents.
de: Der Schwellenwert für die Betrugserkennung pro Monat in Cents.

source: Fraud settings successfully changed!
de: Missbrauchs-Einstellungen erfolgreich aktualisiert!
es: ¡Preferencias antifraude modificadas con éxito!
fr: Paramètres de fraude modifiés avec succès!
it: Configurazione frode modificata con successo!

source: Fraud use reseller rates
de: Reseller-Tarife im Betrugsfall verwenden

source: Free time balance
de: Freiminutenguthaben

source: Free time spent
de: Verbrauchte Freiminuten

source: Free-Time Balance
de: Freiminutenguthaben
es: Saldo de tiempo gratis
fr: Solde des appels gratuits
it: Accredito Tempo Gratuito

source: Free-Time Balance:
de: Freiminutenguthaben:
es: Saldo de Tiempo Libre:
fr: Solde des appels gratuits:

source: Free-Time spent
de: Verbrauchte Freiminuten
es: Tiempo Libre Gastado
fr: Appels gratuits dépensés

source: Free-Time spent:
de: Verbrauchte Freiminuten:
es: Tiempo libre gastado:
fr: Appels gratuits dépensés:

source: Freq
de: Frequenz

source: Frequency
de: Wiederholungsfrequenz

source: Friday
de: Freitag
es: Viernes
fr: Vendredi
it: Venerdí

source: Friends
de: Freunde

source: From
de: Von
es: De
fr: De
it: Da

source: From Date
de: Von Datum

source: From Email Address
de: Absender-E-Mail-Adresse

source: From Pattern
de: Anrufer-Pattern

source: From URI
de: Anrufer-URI

source: From URI of the sip packet
de: Anrufer-URI des SIP-Pakets

source: From email
de: Absender-E-Mail-Addresse

source: From-Domain
de: Anrufer-Domain

source: From-Pattern
de: Anrufer-Pattern
es: Patrón From
fr: Du modèle

source: From-URI
de: Anrufer-URI

source: From-User
de: Anrufer-Benutzer

source: Front Image
de: Bild der Vorderansicht
es: Imagen frontal
fr: Image d'accueil
it: Immagine Frontale

source: Front Image Thumbnail
de: Thumbnail des Vorderansichtbildes

source: GAPS Key
de: GAPS-Schlüssel

source: GO TO NEW ADMIN PANEL
de: ZUM NEUEN ADMIN-PANEL WECHSELN
es: IR AL NUEVO PANEL DE ADMINISTRACIÓN
fr: ALLEZ DANS LE NOUVEAU PANNEAU D'ADMINISTRATION

source: General Purpose 0
de: Allzweck 0

source: General Purpose 1
de: Allzweck 1

source: General Purpose 2
de: Allzweck 2

source: General Purpose 3
de: Allzweck 3

source: General Purpose 4
de: Allzweck 4

source: General Purpose 5
de: Allzweck 5

source: General Purpose 6
de: Allzweck 6

source: General Purpose 7
de: Allzweck 7

source: General Purpose 8
de: Allzweck 8

source: General Purpose 9
de: Allzweck 9
