Repository: sipwise/ngcp-panel
Catalog: lib/NGCP/Panel/I18N/*.po
Languages: de, es, fr, it

source: Openvpn connection is already opened.
de: Die OpenVPN-Verbindung wurde bereits hergestellt.
es: La conexión Openvpn ya está abierta.
fr: La connexion Openvpn est déjà ouverte.

source: Openvpn connection open.
de: OpenVPN-Verbindung hergestellt.
es: Conexión Openvpn abierta.
fr: Connexion Openvpn ouverte.

source: Openvpn service is not available on the system.
de: Der OpenVPN-Dienst ist nicht auf dem System verfügbar.
es: El servicio Openvpn no está disponible en el sistema.
fr: Le service Openvpn n'est pas disponible sur le système.

source: Openvpn service is not enabled or host role is not allowed.
de: Der OpenVPN-Dienst ist nicht aktiviert oder die Host-Rolle ist nicht erlaubt.
es: El servicio Openvpn no está habilitado o el rol de host no está permitido.
fr: Le service Openvpn n'est pas activé ou le rôle d'hôte n'est pas autorisé.

source: Option for defining when CLIR should be used
de: Einstellung zum Festlegen, wann CLIR verwendet werden soll
es: Opción para definir cuándo se debe utilizar el CLIR
fr: Option permettant de définir quand le CLIR doit être utilisé

source: Optional Subnet Prefix Length
de: Optionale Länge des Subnetz-Präfix

source: Optional billing network id
de: Optionale Abrechnungsnetzwerk-ID

source: Optionally set the maximum number of subscribers for this contract. Leave empty for unlimited.
de: Legen Sie optional die maximale Teilnehmeranzahl für diesen Vertrag fest. Lassen Sie das Feld für eine unbegrenzte Anzahl leer.

source: Options to carry over the customer's balance to the next balance interval.
de: Einstellungen die es erlauben, das Guthaben des Kunden in das nächste Guthabenintervall zu übertragen.

source: Options to lock customer if the daily limit is exceeded.
de: Optionen zum Sperren eines Kunden beim Überschreiten des Tageslimits.

source: Options to lock customer if the monthly limit is exceeded.
de: Optionen zum Sperren eines Kunden beim Überschreiten des Monatslimits.

source: Orientation
de: Bildschirmausrichtung

source: Origin of fraud setting in effect.
de: Ursprung der in Kraft gesetzten Betrugseinstellung.

source: Other cli
de: Andere CLI

source: Our CLI in case of sent messages. Automatically filled in from user_cli > cli
de: Unsere CLI bei gesendeten Nachrichten. Automatisch zugewiesen aus user_cli > cli

source: Outbound
de: Ausgehend

source: Outbound Diversion Header
de: Ausgehender Diversion-Header
es: Cabecera Outbound Diversion
fr: En-tête de renvoi Sortant
it: Diversion Header in Uscita

source: Outbound From-Display Field
de: From-Display-Feld (ausgehend)
es: Campo Outbound From-Display
fr: Champ From-Display sortant
it: Campo From-Display in Uscita

source: Outbound From-Username Field
de: From-Username-Feld (ausgehend)
es: Campo Outbound From-Username
fr: Champ From-Username sortant
it: Campo From-Username in Uscita

source: Outbound History-Info Field
de: History-Info-Feld (ausgehend)
es: Campo History-Info saliente
fr: Champ History-Info sortant
it: Campo History-Info in Uscita

source: Outbound PAI Display-Name Field
de: PAI Display-Name Feld ausgehend
es: Campo Nombre en Pantalla de cabecera PAI saliente
fr: Champ d'affichage du nom du PAI sortant

source: Outbound PAI-Username Field
de: PAI-Username-Feld (ausgehend)
es: Campo Outbound PAI-Username
fr: Champ PAI-Username sortant
it: Campo PAI-Username in Uscita

source: Outbound PPI-Username Field
de: PPI-Username-Feld (ausgehend)
es: Campo Outbound PPI-Username
fr: Champ PPI-Username sortant
it: Campo PPI-Username in Uscita

source: Outbound Peering Rule
de: Ausgehende Peering-Regel
es: Regla de Interconexión Saliente
fr: Règle d'enregistrement sortant
it: Regola Peer in Uscita

source: Outbound Peering Rules
de: Ausgehende Peering-Regeln
es: Reglas de Interconexión Salientes
fr: Règles d'enregistrement sortant
it: Regole Peer in Uscita

source: Outbound Rewrite Rules for Callee
de: Ausgangs-Übersetzungsregeln für den Angerufenen
es: Saliente: Reglas de Reescritura del Destinatario
fr: Règles de reformulation sortante pour l'appelé
it: Rewrite Rules in Uscita per Chiamato

source: Outbound Rewrite Rules for Caller
de: Ausgangs-Übersetzungsregeln für den Anrufer
es: Saliente: Reglas de Reescritura del Originador
fr: Règles de reformulation sortante pour l'appelant
it: Rewrite Rules in Uscita per Chiamante

source: Outbound for Callee
de: Ausgehend für Anrufenden

source: Outbound for Caller
de: Ausgehend für Anrufer

source: Outbound socket
de: Ausgangs-Socket

source: Outbound socket to be used for SIP communication to this entity
de: Ausgehender Socket für SIP-Kommunikation zu diesem Endpunkt
es: Socket de salida a ser usado por la comunicación SIP con esta entidad
fr: Socket sortante à utiliser pour la communication SIP vers cette entité
it: Socket di uscita usata per comunicazioni SIP verso questo sistema

source: Outcome
de: Ergebnis
es: Resultado
fr: Résultat
it: Risultato

source: Override clir
de: CLIR überschreiben
es: Sobrescribir clir
fr: Remplacer clir
it: Annullare clir (Chiamante Anonimo)

source: Override on deployed device
de: Auf dem eingesetzten Gerät überschreiben

source: Own cli
de: Eigene CLI

source: P-Asserted-Identity is anonymized if enabled
de: Wenn aktiviert, wird P-Asserted-Identity anonymisiert
es: P-Asserted-Identity se anonimiza si está activado
fr: Si activé, le P-Asserted-Identity sera anonymisé

source: PAI-User
de: PAI-Benutzer

source: PBX Call Queue
de: PBX-Warteschlange
es: Cola de Llamadas PBX
fr: File d'attente PBX
it: Coda PBX

source: PBX Device
de: PBX-Gerät
es: Dispositivo PBX
fr: Equipement PBX
it: Dispositivo PBX

source: PBX Device %1 "%2" %3 - Preferences
de: PBX-Gerät %1 „%2“ %3 – Einstellungen
es: Dispositivo PBX %1 "%2" %3 - Preferencias
fr: Poste PBX "%1" - Préférences

source: PBX Device successfully deleted
de: PBX-Gerät erfolgreich gelöscht
es: Dispositivo PBX eliminado con éxito
fr: Equipement PBX supprimé avec succès
it: Dispositivo PBX eliminato con successo

source: PBX Devices
de: PBX-Geräte
es: Dispositivos PBX
fr: Equipement PBX
it: Dispositivi PBX

source: PBX Extension
de: PBX-Durchwahl

source: PBX Group
de: PBX-Gruppe
es: Grupo PBX
fr: Groupe PBX
it: Gruppo PBX

source: PBX Group %1@%2
de: PBX-Gruppe %1@%2
es: Grupo PBX %1@%2
fr: Groupe PBX %1@%2
it: Gruppo PBX %1@%2

source: PBX Group Preferences for %1@%2
de: PBX-Gruppen-Einstellungen für %1@%2
es: Preferencias del Grupo PBX para %1@%2
fr: Préférences de groupe PBX pour %1@%2
it: Preferenze Gruppo PBX per %1@%2

source: PBX Groups
de: PBX-Gruppen
es: Grupos PBX
fr: Groupes PBX
it: Gruppi PBX

source: PBX device successfully created
de: PBX-Gerät erfolgreich erstellt
es: Dispositivo PBX creado con éxito
fr: Equipement PBX créé avec succès
it: Dispositivo PBX creato con successo

source: PBX device successfully updated
de: PBX-Gerät erfolgreich aktualisiert
es: Dispositivo PBX modificado con éxito
fr: Equipement PBX mis à jour avec succès
it: Dispositivo PBX aggiornato con successo

source: PBX device with id %1 does not exist for this customer.
de: PBX-Gerät mit ID %1 existiert für diesen Kunden nicht.
es: Dispositivo PBX con id %1 no existe para este cliente
fr: L'équipement PBX avec l'id % 1 n'existe pas pour ce client.
it: Dispositivo PBX con id %1 non esiste per questo cliente.

source: PBX device with id %1 does not exist.
de: PBX-Gerät mit ID %1 existiert nicht.
es: Dispositivo PBX con id % no existe
fr: L'équipement PBX avec l'id % 1 n'existe pas.
it: Dispositivo PBX con id %1 non esiste.

source: PBX group successfully created
de: PBX-Gruppe wurde erstellt
es: Grupo PBX creado con éxito
fr: Groupe PBX créé avec succès
it: Gruppo PBX creato con successo

source: PBX group successfully updated
de: PBX-Gruppe wurde aktualisiert
es: Grupo PBX actualizado con éxito
fr: Groupe PBX mis à jour avec succès
it: Gruppo PBX aggiornato con successo

source: PBX group with id %1 does not exist.
de: PBX-Gruppe mit ID %1 existiert nicht.
es: Grupo PBX con id %1 no existe
fr: Le groupe PBX avec l'id % 1 n'existe pas.
it: Gruppo PBX con id %1 non esiste.

source: PIN for access to pin-protected conference
de: PIN für den Zugang zu einer pin-geschützten Konferenz
es: PIN para el acceso a la conferencia protegida por pin
fr: Code PIN pour l'accès à une conférence protégée par code PIN
it: PIN per accesso alla conferenza protetta da pin.

source: PIN for access to private conferencing service.
de: PIN für den Zugang zum privaten Konferenzdienst.
es: PIN de acceso al servicio de conferencias privadas.
fr: Code PIN pour l'accès à un service de conférence privé.
it: PIN per accesso al servizio di conferenza privato.

source: PIN to bypass outbound Block List
de: PIN zur Umgehung ausgehender Block-Listen
es: PIN para evitar Lista de Bloqueo de llamadas salientes
fr: Code PIN pour contourner la liste de bloquage sortant
it: PIN per bypassare Lista Blocco Chiamate in uscita

source: Package
de: Paket

source: Package after
de: Folgendes Paket
es: Paquete después
fr: Package après
it: Pacchetto dopo

source: Package before
de: Vorheriges Paket
es: Paquete antes
fr: Package avant
it: Pacchetto prima

source: Package id
de: Paket-ID

source: Page header
de: Seiten-Header

source: Pages
de: Seiten
es: Páginas
it: Pagine

source: Panasonic password
de: Panasonic-Passwort

source: Panasonic username
de: Panasonic-Benutzername

source: Parallel Ringing
de: Paralleles Klingeln

source: Part
de: Teil
es: Parte
fr: Partie

source: Passreset email template id
de: Passwortzurücksetzungs-E-Mail-Vorlagen-ID

source: Password
de: Passwort
es: Contraseña
fr: Mot de passe

source: Password Reset Email Template
de: E-Mail-Vorlage der „Passwort zurücksetzen“-Funktion

source: Password is too weak
de: Passwort ist zu schwach
es: La contraseña es demasiado débil
fr: Le mot de passe est trop faible

source: Password must not contain username
de: Passwort darf keinen Benutzernamen enthalten
es: La contraseña no debe contener el nombre de usuario
fr: Le mot de passe ne doit pas contenir l'identifiant

source: Password of the phone administrator.
de: Passwort des Telefonadministrators.
es: Contraseña del administrador del teléfono.
fr: Mot de passe du téléphone administrateur.

source: Password successfully recovered, please re-login.
de: Das Passwort wurde wiederhergestellt, bitte melden Sie sich erneut an.
es: Contraseña recuperada con éxito, por favor, vuelva a iniciar sesión.
fr: Mot de passe récupéré avec succès, veuillez vous reconnecter.

source: Password used to configure bootstrap url on ALE redirect server. Obtained from ALE.
de: Passwort zum Konfigurieren der Bootstrap-URL auf dem ALE-Redirect-Server. Bezogen von ALE.

source: Password used to configure bootstrap url on Panasonic redirect server. Obtained from Panasonic.
de: Passwort zum Konfigurieren der Bootstrap-URL auf dem Panasonic-Redirect-Server. Bezogen von Panasonic.

source: Password used to configure bootstrap url on Polycom redirect server.
de: Passwort zum Konfigurieren der Bootstrap-URL auf dem Polycon-Redirect-Server.

source: Password used to configure bootstrap url on Yealink redirect server. Obtained from Yealink.
de: Passwort zum Konfigurieren der Bootstrap-URL auf dem Yealink-Redirect-Server. Bezogen von Yealink.

source: Pbx group ids
de: PBX-Gruppen-IDs

source: Pbx groupmember ids
de: PBX-Gruppenmitglied-IDs

source: Pbx hunt policy
de: PBX-Hunt-Methode

source: Pbx hunt timeout
de: PBX-Hunt-Zeitüberschreitung

source: Peaktime date does not exist!
de: Onpeak-Datum existiert nicht!
es: La Hora punta no existe!
fr: L'heure de pointe n'existe pas!
it: Data orario di picco non esistente!

source: Peaktime special
de: Spitzenzeit „Spezial“

source: Peaktime weekdays
de: Spitzenzeiten am Wochenende

source: Peer Authentication Domain
de: Peer-Authentifizierungs-Domain
es: Domino de la autenticación al peer
fr: Domain d'authentification de l'opérateur
it: Dominio di Autenticazione

source: Peer Authentication Password
de: Peer-Authentifizierungs-Passwort
es: Contraseña de la autenticación al peer
fr: Mot de passe d'authentification de l'opérateur
it: Password di Autenticazione

source: Peer Authentication User
de: Peer-Authentifizierungs-Benutzer
es: Usuario de la autenticación al peer
fr: Identifiant d'authentification de l'opérateur
it: User di Autenticazione

source: Peer Group
de: Peer-Gruppe
es: Grupo de Interconexión
fr: Groupe de l'opérateur

source: Peer Host "%1" - Preferences
de: Peer Host „%1“ – Einstellungen
es: Preferencias del servidor de peer %1
fr: Hôte de l'opérateur "%1" - Préférences
it: Peer Host "%1" - Preferenze

source: Peer Name
de: Name des Peers
es: Nombre del Par de Interconexión
fr: Nom de l'opérateur

source: Peer Proto
de: Peer-Protokoll

source: Peer State
de: Status des Peers
es: Estado del Par de Interconexión
fr: Etat de l'opérateur

source: Peer auth realm
de: Peer-Authentifizierungs-Domain

source: Peer auth user
de: Peer-Authentifizierungsbenutzer

source: Peer registration error
de: Peer-Registrierungs-Fehler
es: Error en el registro al peer
fr: Erreur d'enregistrement de l'opérateur
it: Errore registrazione peer

source: Peer selection based on forwarder number
de: Peer-Auswahl auf Basis der Nummer des weiterleitenden Teilnehmers
es: Selección de pares de interconexión basada en el número de reenvío
fr: Sélection de l'opérateur en fonction du numéro du poste renvoyé

source: Peering Costs
de: Peering-Kosten
es: Costes de Interconexión
fr: Coûts d'enregistrement opérateur
it: Costi Peer

source: Peering Group
de: Peering-Gruppe
es: Grupo de Interconexión
fr: Groupe d'opérateurs
it: Gruppo Peer

source: Peering Group Tag
de: Tag der Peering-Gruppe
es: Etiqueta de Grupo de Interconexión
fr: Tag du groupe d'échange de trafic

source: Peering Group successfully deleted
de: Peering-Gruppe erfolgreich gelöscht
es: Grupo de interconexión eliminado con éxito
fr: Groupe d' opérateurs supprimé avec succès
it: Gruppi peer eliminati con successo

source: Peering Groups
de: Peering-Gruppen
es: Grupos de Interconexión
fr: Groupe d'opérateurs
it: Gruppi Peer

source: Peering Overview
de: Peering-Übersicht
es: Visión General de Interconexiones
fr: Aperçu de l'opérateur

source: Peering Overview Columns
de: Peering-Übersichtsspalten
es: Columnas de la Vista General de Interconexiones
fr: Colonnes de l'aperçu de l'opérateur

source: Peering Rule
de: Peering-Regel
es: Regla de Interconexión
fr: Règle d'enregistrement opérateur
it: Regola Peer

source: Peering Rule does not exist
de: Peering-Regel existiert nicht
es: La regla de interconexión no existe
fr: La règle d'enregistrement opérateur n'existe pas
it: Regola peer non esistente

source: Peering Rules
de: Peering-Regeln
es: Reglas de Interconexión
fr: Règles d'enregistrement opérateur
it: Regole Peer

source: Peering Servers
de: Peering-Server
es: Servidores de Interconexión
fr: Règles d'enregistrement opérateur
it: Servers Peer

source: Peering group does not exist
de: Peering-Gruppe existiert nicht
es: El grupo de interconexión no existe
fr: Le groupe d'enregistrement opérateur n'existe pas
it: Gruppo pieer non esistente

source: Peering group successfully created
de: Peering-Gruppe erfolgreich erstellt
es: Grupo de interconexión creado con éxito
fr: Groupe d'enregistrement opérateur créé avec succès
it: Gruppo peer creato con successo

source: Peering group successfully updated
de: Peering-Gruppe erfolgreich aktualisiert
es: Grupo de interconexión actualizado con éxito
fr: Groupe d'enregistrement opérateur mis à jour avec succès
it: Gruppo peer aggiornato con successo

source: Peering rule successfully changed
de: Peering-Regel erfolgreich aktualisiert
es: Regla de interconexión modificada con éxito
fr: La règle d'enregistrement opérateur a été modifiée avec succès
it: Regola peer cambiata con successo

source: Peering rule successfully created
de: Peering-Regel erfolgreich erstellt
es: Regla de interconexión creada con éxito
fr: La règle d'enregistrement opérateur a été créée avec succès
it: Regola peer creata con successo

source: Peering rule successfully deleted
de: Peering-Regel erfolgreich gelöscht
es: Regla de interconexión eliminada con éxito
fr: La règle d'enregistrement opérateur a été supprimée avec succès
it: Regola peer eliminata con successo

source: Peering rules direction (outbound or inbound).
de: Peering-Regel-Richtung (ausgehend oder eingehend).

source: Peering server does not exist
de: Peering-Server existiert nicht
es: El servidor de interconexión no existe
fr: Le serveur d'enregistrement opérateur n'existe pas
it: Server peer non esistente

source: Peering server successfully created
de: Peering-Server erfolgreich erstellt
es: Servidor de interconexión creado con éxito
fr: Serveur d'enregistrement opérateur créé avec succès
it: Server peer creato con successo

source: Peering server successfully deleted
de: Peering-Server erfolgreich gelöscht
es: Servidor de interconexión eliminado con éxito
fr: Serveur d'enregistrement opérateur correctement supprimé
it: Server peer eliminato con successo

source: Peering server successfully updated
de: Peering-Server erfolgreich aktualisiert
es: Servidor de interconexión modificado con éxito
fr: Serveur d'enregistrement opérateur mis à jour avec succès
it: Server peer aggiornato con successo

source: Perform probing via SIP pings to check reachability. If disabled, calls are always sent to this peer since the status is not known.
de: Probing mit SIP-Pings durchführen, um die Erreichbarkeit zu überprüfen. Wenn deaktiviert, werden Anrufe jederzeit an diesen Peer gesendet, da der Status nicht bekannt ist.

source: Perform serial forking based on q-value of registered contacts
de: Serielles Forking auf Basis des q-Value registrierter Kontakte durchführen
es: Realizar una bifurcación en serie basada en el valor q de los contactos registrados
fr: Effectuer la bifurcation en série en fonction de la q-value des contacts enregistrés
it: Effettua chiamata seriale in base al valore del parametro 'q' associato al Contact registrato.

source: Perform top-up
de: Aufladung durchführen

source: Period
de: Periode

source: Period add
de: Periode hinzufügen

source: Period of the fraud event.
de: Zeitraum des Betrugsereignisses.

source: Phone Number
de: Telefonnummer

source: Phone Status:
de: Telefon-Status:
es: Estado del teléfono:
fr: Etat du téléphone:
it: Stato Telefono:

source: Phone device
de: Telefongerät

source: Phone or the phone extension
de: Telefon oder Telefondurchwahl

source: Phone/Fax
de: Telefon/Fax
es: Teléfono/Fax
fr: Téléphone/Fax
it: Telefono/Fax

source: Phonebook
de: Telefonbuch
es: Directorio Telefónico
fr: Annuaire

source: Phonebook entries successfully uploaded
de: Telefonbucheinträge wurden hochgeladen
es: Entradas de la agenda telefónica cargadas con éxito
fr: Entrées d'annuaire chargées avec succès

source: Phonebook entry contract id
de: Vertrags-ID des Telefonbucheintrags

source: Phonebook entry does not exist
de: Telefonbucheintrag ist nicht vorhanden
es: Entrada de agenda telefónica no existe
fr: Entrée d'annuaire inexistante

source: Phonebook entry id
de: Telefonbucheintrags-ID

source: Phonebook entry name
de: Name im Telefonbucheintrag

source: Phonebook entry reseller id
de: Reseller-ID im Telefonbucheintrag

source: Phonebook entry subscriber id
de: Teilnehmer-ID im Telefonbucheintrag

source: Phonebook entry successfully created
de: Telefonbucheintrag wurde erstellt
es: Entrada de agenda telefónica creada con éxito
fr: Entrée d'annuaire créée avec succès

source: Phonebook entry successfully deleted
de: Telefonbucheintrag wurde gelöscht
es: Entrada de agenda telefónica creada con éxito
fr: Entrée d'annuaire supprimée avec succès

source: Phonebook entry successfully updated
de: Telefonbucheintrag wurde aktualisiert
es: Entrada de agenda telefónica actualizada con éxito
fr: Entrée d'annuaire mise à jour avec succès

source: Phonebook number
de: Telefonbuchnummer

source: Play
de: Abspielen
es: Reproducir
fr: Lecture
it: Riproduci

source: Play an announcement for failure on outbound call
de: Ansage für Fehler bei ausgehendem Ruf abspielen
es: Reproducir un anuncio por fallo en llamada saliente
fr: Diffuser une annonce en cas d'échec d'un appel sortant

source: Play an emulated ringback tone as early media after the pre-call announcements. The ringback tone is played while the final callee is ringing and only if a 180 Ringing message is received from the callee endpoint.
de: Abspielen eines emulierten Freizeichentons als Zwischenspielmedium nach den Anrufvoransagen. Der Rufton wird abgespielt, während das Gerät des Endteilnehmers läutet, jedoch nur dann, wenn vom Angerufenen die 180-Klingelnachricht empfangen wird.

source: Play announcement before call setup
de: Ansage vor Rufaufbau abspielen
es: Reproducir anuncio antes del establecimiento de la llamada
fr: Lecture d'une annonce avant l'établissement de l'appel

source: Play announcement before recording
de: Ansage vor Aufnahme abspielen
es: Reproducir anuncio antes de grabar
fr: Lecture de l'annonce avant l'enregistrement

source: Play announcement before routing to CFU/CFNA
de: Ansage vor Weiterleitung an CFU/CFNA abspielen
es: Reproducir anuncio antes de dirigirlo a CFU/CFNA
fr: Lire l'annonce avant le routage vers le CFU/CNFA
it: Riproduci annuncio prima di inviare a CFU/CFNA

source: Play announcement to callee after answer
de: Ansage an den Angerufenen nach Antwort abspielen
es: Reproducir anuncio a la persona que llama después de contestar la llamada
fr: Diffusion d'une annonce au destinataire après la réponse

source: Play emulated ringback tone after pre-call announcements
de: Abspielen eines emulierten Freizeichentons nach den Anrufvoransagen

source: Play file in a loop.
de: Datei in Wiedergabeschleife abspielen.

source: Play in Loop
de: In Wiedergabeschleife abspielen

source: Playback announcement as early media before Call Forward Unconditional or Unavailable.
de: Wiedergabe der Ansage als Zwischenspielmedium vor der bedingungslosen Rufumleitung oder Rufumleitung bei Nichterreichbarkeit.
es: Reproducción del anuncio como medio temprano antes del desvío de llamada incondicional o no disponible.
fr: Lire l'annonce comme premier média avant un renvoi d'appel inconditionnel ou sur indisponibilité.
it: Riprodurre annuncio come early media prima di deviare la chiamata su CFU o CFNA

source: Playback announcement as early media before send the call to callee.
de: Wiedergabe der Ansage als Zwischenspielmedium vor der Anrufdurchleitung zum Empfänger.
es: Reproducir el anuncio como tráfico de medios temprano antes de enviar la llamada al destinatario.
fr: Lecture de l'annonce en tant que premier média avant d'envoyer l'appel à l'appelé.

source: Playback announcement as early media before start call recording.
de: Wiedergabe der Ansage als Zwischenspielmedium vor Beginn der Anrufaufzeichnung.
es: Reproducir el anuncio como tráfico de medios temprano antes de iniciar la grabación de la llamada.
fr: Lecture de l'annonce en tant que média précoce avant de commencer l'enregistrement de l'appel.

source: Playback announcement to callee after he answered the call (PRO and CARRIER only).
de: Wiedergabe einer Ansage an den Angerufenen bei entgegengenommenem Anruf (nur für PRO- und CARRIER-Hardware).
es: Reproducir el anuncio a la persona que llama después de que haya respondido a la llamada (sólo PRO y CARRIER).
fr: Lecture de l'annonce au destinataire après qu'il ait répondu à l'appel (PRO et CARRIER uniquement).

source: Points to the LB interface from which the incoming calls to this registration should be sent out.
de: Verweist auf die Load-Balancer-Schnittstelle, von der aus die eingehenden Anrufe an diese Registrierung gesendet werden sollen.

source: Polycom password
de: Polycom-Passwort

source: Polycom profile
de: Polycom-Profil

source: Polycom username
de: Polycom-Benutzername
