Repository: sipwise/ngcp-panel
Catalog: lib/NGCP/Panel/I18N/*.po
Languages: de, es, fr, it

source: Subscriber profile successfully cloned
de: Subscriber-Profil erfolgreich dupliziert
es: Perfil de abonado clonado con éxito
fr: Profil d'abonné cloné avec succès
it: Profilo abbonato clonato con successo

source: Subscriber profile successfully created
de: Subscriber-Profil erfolgreich erstellt
es: Perfil de abonado creado con éxito
fr: Profil d'abonné créé avec succès
it: Profilo abbonato creato con successo

source: Subscriber profile successfully deleted
de: Subscriber-Profil erfolgreich gelöscht
es: Perfil de abonado eliminado con éxito
fr: Profil d'abonné supprimé avec succès
it: Profilo abbonato eliminato con successo

source: Subscriber profile successfully updated
de: Subscriber-Profil erfolgreich aktualisiert
es: Perfil de abonado actualizado con éxito
fr: Profil d'abonné mis à jour avec succès
it: Profilo abbonato aggiornato con successo

source: Subscriber put on hold is notified with SDP field c containing 0.0.0.0 in reINVITE.
de: Ein in die Warteschlange versetzter Teilnehmer wird über eine reINVITE-Anfrage benachrichtigt, die in dem SDP-Feld mit dem Parameter „c“ die Angabe „0.0.0.0“ enthält.
es: El abonado en espera es notificado con el campo SDP c que contiene 0.0.0.0 en reINVITE.
fr: L'abonné mis en attente est notifié avec le champ SDP c contenant 0.0.0.0 dans le reINVITE.

source: Subscriber put on hold is notified with a=sendonly in reINVITE.
de: Ein in die Warteschleife versetzter Teilnehmer wird durch eine reINVITE-Anfrage mit dem Attribut „a=sendonly“ benachrichtigt.
es: El abonado puesto en espera es notificado con a=sendonly en reINVITE.
fr: L'abonné mis en attente est notifié avec a=sendonly dans reINVITE.
it: Abbonato che mette in attesa è notificato con a=sendonly nel reINVITE.

source: Subscriber status is <b>%1</b>
de: Subscriber hat Status <b>%1</b>
es: El estado del suscriptor es <b>%1</b>
fr: Le statut de l'abonné est <b>%1</b>
it: Lo stato dell´abbonato è <b>%1</b>

source: Subscriber successfully created
de: Teilnehmer erfolgreich erstellt
es: Abonado creado con éxito
fr: Abonné créé avec succès
it: Abbonato creato con successo

source: Subscriber using Provisioning Template '%1'
de: Teilnehmer, der die Provisioning-Vorlage „%1“ verwendet
es: Abonado usando plantilla de aprovisionamiento '%1'
fr: Abonné utilisant le modèle de provisionnement '%1'

source: Subscriber who can manage fax record.
de: Teilnehmer, der den Faxdatensatz verwalten kann.

source: Subscriber's PBX extension is out of customer's extension range.
de: Die PBX-Durchwahl des Teilnehmers liegt außerhalb des Durchwahlbereichs des Kunden.
es: La extensión del abonado está fuera del rango de extensión del cliente.
fr: L'extension du PBX de l'abonné est hors de la plage d'extension de l'abonné.

source: Subscribers
de: Subscriber
es: Suscriptores
fr: Abonnés
it: Abbonati

source: Subscribers using Provisioning Template '%1' from CSV
de: Teilnehmer, die die CSV-Provisioning-Vorlage „%1“ verwenden
es: Suscriptores que utilizan la plantilla de aprovisionamiento '%1' de CSV
fr: Abonnés utilisant le modèle de provisionnement '%1' à partir de CSV

source: Successfully added registered device
de: Registriertes Endgerät erfolgreich hinzugefügt
es: Dispositivo registrado añadido con éxito
fr: Appareil enregistré avec succès
it: Dispositivo registrato aggiunto con successo

source: Successfully cleared Call Forward
de: Rufumleitung erfolgreich gelöscht
es: Desvío de llamada eliminado con éxito
fr: Renvoi d'appel supprimé avec succès
it: Deviazione eliminate con successo

source: Successfully cleared fraud interval!
de: Missbrauchs-Intervall erfolgreich zurückgesetzt!
es: Intervalo antifraude eliminado con éxito
fr: Intervalle de fraude supprimé avec succès!
it: Intervallo frode eliminato con successo!

source: Successfully cleared reminder setting
de: Erinnerungseinstellung erfolgreich zurückgesetzt
es: Se ha borrado con éxito la configuración del recordatorio
fr: Paramètre de rappel supprimé avec succès
it: Configurazione promemoria eliminata con successo

source: Successfully created UPN rewrite set
de: UPN-Übersetzungsregel-Set erfolgreich erstellt
es: Conjunto de reescritura UPN creado con éxito
fr: Nouveau jeu de règles de reformulation UPN créé avec succès

source: Successfully created device configuration
de: Geräte-Konfiguration erfolgreich erstellt
es: Configuración de dispositivo creada con éxito
fr: Configuration de l'appareil créé avec succès
it: Configurazione dispositivo creata con successo

source: Successfully created device firmware
de: Geräte-Firmware erfolgreich erstellt
es: Firmware de dispositivo creado con éxito
fr: Firmware de l'appareil créé avec succès
it: Firmware dispositivo creato con successo

source: Successfully created device model
de: Geräte-Modell erfolgreich erstellt
es: Modelo de dispositivo creado con éxito
fr: Modèle d'appareil créé avec succès
it: Modello dispositivo creato con successo

source: Successfully created device model preference
de: Gerätemodelleinstellung erfolgreich erstellt
es: Se ha creado con éxito la preferencia del modelo de dispositivo
fr: Préférence du modèle de poste créé avec succès

source: Successfully created device profile
de: Geräte-Profil erfolgreich erstellt
es: Perfil de dispositivo creado con éxito
fr: Profil d'appareil créé avec succès
it: Profilo dispositivo creato con successo

source: Successfully created location mapping
de: Die Standortzuordnungen wurden erfolgreich aktualisiert
es: Mapeo de ubicación creado con éxito
fr: L'association de l'emplacement a été créée avec succès

source: Successfully created new destination set
de: Neues Ziel-Set erfolgreich erstellt
es: Conjunto de destinos creado con éxito
fr: Nouvel ensemble de destinations créé avec succès
it: Set di destinazioni creato con successo

source: Successfully created new source set
de: Neues Quell-Set erfolgreich erstellt
es: Conjunto de fuentes creado con éxito
fr: Nouvelle source créée avec succès
it: Set di sorgenti creato con successo

source: Successfully created new time set
de: Neues Zeit-Set erfolgreich erstellt
es: Conjunto de horarios creado con éxito
fr: Nouveau jeux de temps créé avec succès
it: Set temporale creato con successo

source: Successfully created speed dial slot
de: Kurzwahl-Eintrag erfolgreich erstellt
es: Ranura de marcado rápido creada con éxito
fr: Emplacement de raccourci créé avec succès
it: Slot chiamata rapida creato con successo

source: Successfully created trusted source
de: Vertrauenswürdige Quelle erfolgreich erstellt
es: Fuente confiable creada con éxito
fr: Source de confiance créée avec succès
it: Sorgente fidata creata con successo

source: Successfully deleted Call Forward
de: Rufumleitung erfolgreich gelöscht
es: Desvío eliminado con éxito
fr: Renvoi d'appel supprimé avec succès
it: Deviazione di chiamata eliminata con successo

source: Successfully deleted UPN rewrite set
de: UPN-Übersetzungsregel-Set erfolgreich gelöscht
es: Conjunto de reescritura UPN eliminado con éxito
fr: Règle de reformulation UPN supprimée avec succès

source: Successfully deleted auto attendant slot
de: Anrufmenü-Eintrag erfolgreich gelöscht
es: Operador automático eliminado con éxito
fr: Emplacement d'opérateur automatique supprimé avec succès
it: Slot IVR eliminato con successo

source: Successfully deleted bnumber set
de: B-Nummern-Set erfolgreich gelöscht
es: Conjunto de números B eliminado con éxito
fr: Numéro distant supprimé avec succès

source: Successfully deleted ccmapping
de: „ccmapping“ erfolgreich gelöscht
es: ccmapping eliminado con éxito
fr: Ccmapping supprimé avec succès
it: ccmapping eliminato con successo

source: Successfully deleted destination set
de: Ziel-Set erfolgreich gelöscht
es: Conjunto de destinos eliminado con éxito
fr: Ensemble de destination supprimé avec succès
it: Set di destinazioni eliminato con successo

source: Successfully deleted location mapping
de: Standortzuordnung erfolgreich gelöscht
es: Mapeo de ubicación eliminado con éxito
fr: L'association de l'emplacement a été supprimée avec succès

source: Successfully deleted recording
de: Aufzeichnung erfolgreich gelöscht
es: Grabación borrada con éxito
fr: Enregistrement supprimé avec succès

source: Successfully deleted registered device
de: Registriertes Endgerät erfolgreich gelöscht
es: Dispositivo registrado eliminado con éxito
fr: Appareil supprimé avec succès
it: Dispositivo registrato eliminato con successo

source: Successfully deleted source set
de: Quell-Set erfolgreich gelöscht
es: Conjunto de fuentes eliminado con éxito
fr: Source supprimée avec succès
it: Set di sorgenti eliminato con successo

source: Successfully deleted speed dial slot
de: Kurzwahl-Eintrag erfolgreich gelöscht
es: Ranura de marcado rápido eliminada con éxito
fr: Emplacement de raccourci supprimé avec succès
it: Slot chiamata rapida eliminato con successo

source: Successfully deleted time set
de: Zeit-Set erfolgreich gelöscht
es: Conjunto de horarios eliminado con éxito
fr: Jeux de temps supprimé avec succès
it: Set temporale eliminato con successo

source: Successfully deleted trusted source
de: Vertrauenswürdige Quelle erfolgreich gelöscht
es: Fuente confiable eliminada con éxito
fr: Source de confiance supprimée avec succès
it: Sorgente fidata eliminata con successo

source: Successfully deleted voicemail
de: Sprachnachricht erfolgreich gelöscht
es: Buzón eliminado con éxito
fr: Message vocal supprimé avec succès
it: Casella Vocale eliminata con successo

source: Successfully redirected request to device
de: Anfrage erfolgreich an Gerät umgeleitet
es: Petición redireccionada al dispositivo
fr: Demande redirigée vers l'appareil avec succès
it: Richiesta rediretta al dispositivo con sucesso

source: Successfully reset password, please check your email
de: Passwort erfolgreich zurückgesetzt. Bitte überprüfen Sie Ihren Posteingang
es: Se ha restablecido la contraseña con éxito, por favor, compruebe su correo electrónico
fr: Le mot de passe a été réinitialisé avec succès, veuillez vérifier votre courriel.

source: Successfully reset web password, please check your email
de: Web-Passwort erfolgreich zurückgesetzt. Bitte überprüfen Sie Ihren Posteingang
es: Se ha restablecido con éxito la contraseña Web, por favor, compruebe su correo electrónico
fr: Mot de passe Web réinitialisé avec succès, vérifiez vos e-mails
it: Password web resettata con successo, si prega di controllare la propria casella di posta

source: Successfully reset web password, please check your email at %1
de: Web-Passwort erfolgreich zurückgesetzt. Bitte überprüfen Sie Ihren Posteingang (%1)
es: Se ha restablecido con éxito la contraseña Web, por favor, compruebe su correo electrónico en %1
fr: Réinitialisation du mot de passe Web effectuée avec succès, vérifiez les e-mails de %1
it: Password web resettata con successo, si prega di controllare la propria casella di posta %1

source: Successfully saved Call Forward
de: Rufumleitung erfolgreich gespeichert
es: Desvío guardado con éxito
fr: Renvoi d'appel enregistré avec succès
it: Deviazione di Chiamata salvata con successo

source: Successfully terminated reseller
de: Reseller erfolgreich terminiert
es: Revendedor eliminado con éxito
fr: Revendeur supprimé avec succès
it: Rivenditore terminato con successo

source: Successfully terminated subscriber
de: Subscriber erfolgreich terminiert
es: Suscriptor eliminado con éxito
fr: Abonné supprimé avec succès
it: Abbonato terminato con successo

source: Successfully triggered config reload via SIP
de: Neuladen der Konfiguration via SIP erfolgreich
es: Se ha activado con éxito la recarga de la configuración a través de SIP
fr: Configurations récupérées avec succès via SIP
it: Reload configurazione via SIP attivata con successo

source: Successfully updated UPN rewrite set
de: UPN-Übersetzungsregel-Set erfolgreich aktualisiert
es: Se ha actualizado con éxito el conjunto de reescritura UPN
fr: Règle de reformulation UPN mise à jour avec succès

source: Successfully updated auto attendant slots
de: Anrufmenü-Einträge erfolgreich aktualisiert
es: Operador automático modificado con éxito
fr: Emplacement del'opérateur automatique mis à jour avec succès
it: Slot IVR aggiornati con successo

source: Successfully updated bnumber set
de: B-Nummern-Set erfolgreich aktualisiert
es: Se ha actualizado con éxito el conjunto de números B
fr: Numéro distant mis à jour avec succès

source: Successfully updated ccmappings
de: „ccmappings“ erfolgreich aktualisiert
es: ccmappings actualizados con éxito
fr: Ccmappings mis à jour avec succès
it: ccmappings aggiornati con successo

source: Successfully updated destination set
de: Ziel-Set erfolgreich aktualisiert
es: Conjunto de destinos actualizado con éxito
fr: Ensemble de destination mis à jour avec succès
it: Set di destinazioni aggiornato con successo

source: Successfully updated device configuration
de: Geräte-Konfiguration erfolgreich aktualisiert
es: Configuración de dispositivo modificado con éxito
fr: Configuration de l'appareil mis à jour avec succès
it: Configurazione dispositivo aggiornata con successo

source: Successfully updated device firmware
de: Geräte-Firmware erfolgreich aktualisiert
es: Firmware de dispositivo modificado con éxito
fr: Firmware de l'appareil mis à jour avec succès
it: Firmware dispositivo aggiornato con successo

source: Successfully updated device model
de: Gerätemodell erfolgreich aktualisiert
es: Modelo de dispositivo actualizado con éxito
fr: Modèle d'appareil mis à jour avec succès
it: Modello dispositivo aggiornato con successo

source: Successfully updated device model preference
de: Gerätemodelleinstellung erfolgreich aktualisiert
es: Se ha actualizado con éxito la preferencia del modelo de dispositivo
fr: Préférence du modèle d'appareil mis à jour avec succès

source: Successfully updated device profile
de: Geräte-Profil erfolgreich aktualisiert
es: Perfil de dispositivo modificado con éxito
fr: Profil d'appareil mis à jour avec succès
it: Profilo dispositivo aggiornato con successo

source: Successfully updated fax setting
de: Fax-Einstellung erfolgreich aktualisiert
es: Preferencia de Fax modificado con éxito
fr: Paramètres du fax mis à jour avec succès
it: Configurazione fax aggiornata con successo

source: Successfully updated location mapping
de: Standortzuordnungen wurden erfolgreich aktualisiert
es: Se ha actualizado con éxito el mapeo de ubicación
fr: L'association de l'emplacement a été mise à jour avec succès

source: Successfully updated mailtofax setting
de: mailtofax-Einstellung aktualisiert
es: Se ha actualizado con éxito la configuración de Correo a Fax
fr: Mailtofax mis à jour avec succès
it: Configurazione mail2fax aggiornata con successo

source: Successfully updated password
de: Passwort erfolgreich aktualisiert
es: Contraseña actualizada con éxito
fr: Mot de passe mis à jour avec succès
it: Password aggiornata con successo

source: Successfully updated reminder setting
de: Erinnerungs-Einstellung erfolgreich aktualisiert
es: Recordatorio modificado con éxito
fr: Paramètre de rappel mis à jour avec succès
it: Configurazione promemoria aggiornata con successo

source: Successfully updated source set
de: Quell-Set erfolgreich aktualisiert
es: Conjunto de fuentes actualizado con éxito
fr: Source mise à jour avec succès
it: Set di sorgenti aggiornato con successo

source: Successfully updated speed dial slot
de: Kurzwahl-Eintrag erfolgreich aktualisiert
es: Ranura de marcado rápido modificada con éxito
fr: Emplacement de raccourci mis à jour avec succès
it: Slot chiamata rapida aggiornato con successo

source: Successfully updated subscriber
de: Subscriber erfolgreich aktualisiert
es: Suscriptor modificado con éxito
fr: Abonné mis à jour avec succès
it: Abbonato aggiornato con successo

source: Successfully updated time set
de: Zeit-Set erfolgreich aktualisiert
es: Se ha actualizado con éxito el conjunto de horarios
fr: Jeux de temps mis à jour avec succès
it: Set temporale aggiornato con successo

source: Successfully updated trusted source
de: Vertrauenswürdige Quelle erfolgreich aktualisiert
es: Fuente confiable actualizada con éxito
fr: Source de confiance mise à jour avec succès
it: Sorgente fidata aggiornata con successo

source: Successfully updated voicemail setting
de: Sprachnachrichten-Einstellung erfolgreich aktualisiert
es: Buzón modificado con éxito
fr: Paramètres de la messagerie vocale mis à jour avec succès
it: Configurazione casella vocale aggiornata con successo

source: Sunday
de: Sonntag
es: Domingo
fr: Dimanche
it: Domenica

source: Super
de: Hoch

source: Support Auto-Answer
de: Auto-Antwort unterstützen
es: Soportar respuesta automática
fr: Support réponse auto

source: Supports Busy Lamp Field
de: Unterstützt das Besetztlampenfeld

source: Supports Private Line
de: Unterstützt „Private Leitung“

source: Supports Shared Line
de: Unterstützt „Geteilte Leitung“

source: Switch
de: Umschalten

source: Switch between blacklisting (bl) or whitelisting (wl) of codec IDs listed in codecs_id_list (1 for wl, 0 bl).
de: Umschalten zwischen Blacklisting (bl) oder Whitelisting (wl) der unter „codecs_id_list“ aufgeführten Codec-IDs („1“ für wl, „0“ für bl).
es: Cambia entre la lista negra (bl) o la lista blanca (wl) de los ID de códecs listados en codecs_id_list (1 para wl, 0 bl).
fr: Bascule entre la liste noire (bl) ou la liste blanche (wl) des ID de codecs listés dans codecs_id_list (1 pour wl, 0 bl).

source: Switch between blacklisting (bl) or whitelisting (wl) of codecs listed in codecs_list (1 for wl, 0 bl).
de: Umschalten zwischen Blacklisting (bl) oder Whitelisting (wl) der unter „codecs_list“ aufgeführten Codecs („1“ für wl, „0“ für bl).
es: Cambia entre la lista negra (bl) o la lista blanca (wl) de los códecs listados en codecs_list (1 para wl, 0 bl).
fr: Basculer entre la liste noire (bl) ou la liste blanche (wl) des codecs listés dans codecs_list (1 pour wl, 0 bl).
it: Selezione tra blacklisting (bl) o whitelisting (wl) dei codecs definiti in codecs_list (1 per wl, 0 per l).

source: Sync
de: Synchronisation

source: Sync Device
de: Gerät synchronisieren
es: Sincronizar dispositivo
fr: Synchronisation de l'appareil
it: Sync Dispositivo

source: Sync Email Templates
de: Synchronisieren der E-Mail-Vorlagen
es: Sincronizar plantillas de correo electrónico
fr: Synchronisation des modèles d'e-mails

source: Synchronisation interval of NTP server.
de: Synchronisationsintervall des NTP-Servers.
es: Intervalo de sincronización del servidor NTP.
fr: Intervalle de synchronisation du serveur NTP.

source: Syslog level
de: Syslog-Ebene
es: Nivel de Syslog
fr: Niveau Syslog

source: Syslog logging level.
de: Syslog-Protokollierungsebene.
es: Nivel de registro de Syslog.
fr: Niveau de connexion Syslog.

source: System Statistics
de: System-Statistiken
es: Estadísticas del Sistema
fr: Statistiques systèmes
it: Statistiche Sistema

source: System Status
de: Systemzustand
es: Estado del sistema
fr: Statut système
it: Stato Sistema

source: T.38: Disable ECM support
de: T.38: ECM-Unterstützung deaktivieren
es: T.38: Desactivar el soporte ECM
fr: T.38 : Désactiver le support ECM

source: T.38: Disable IAF support
de: T.38: IAF-Unterstützung deaktivieren
es: T.38: Desactivar el soporte IAF
fr: T.38 : Désactiver le soutien de l'IAF

source: T.38: Disable V.17 support
de: T.38: V.17-Unterstützung deaktivieren
es: T.38: Desactivar el soporte V.17
fr: T.38 : Désactiver le support V.17

source: T.38: Disable V.27ter support
de: T.38: V.27ter-Unterstützung deaktivieren
es: T.38: Desactivar el soporte V.27ter
fr: T.38 : Désactiver le support V.27ter

source: T.38: Disable V.29 support
de: T.38: V.29 Unterstützung deaktivieren
es: T.38: Desactivar el soporte V.29
fr: T.38 : Désactiver le support V.29

source: T.38: Disable V.34 support
de: T.38: V.34-Unterstützung deaktivieren
es: T.38: Desactivar el soporte V.34
fr: T.38 : Désactiver le support V.34

source: T.38: Use FEC
de: T.38: FEC nutzen
es: T.38: Utilizar FEC
fr: T.38 : Utiliser FEC

source: TH
de: DO

source: TU
de: DI

source: Tag
de: Kennung

source: Template
de: Vorlage

source: Template and customer must belong to same reseller
de: Vorlage und Kunde müssen demselben Reseller zugewiesen sein
es: La plantilla y el cliente deben pertenecer al mismo revendedor
fr: Le modèle et le client doivent appartenir au même revendeur
it: Modello e Cliente devono appartenere allo stesso rivenditore

source: Template has not been saved yet, please save before previewing.
de: Vorlage wurde noch nicht gespeichert. Bitte speichern Sie sie, um eine Vorschau zu erzeugen.
es: La plantilla aún no se ha guardado, por favor, guárdela antes de previsualizarla.
fr: Le modèle n'a pas encore été enregistré, veuillez l'enregistrer avant de prévisualiser.
it: Il modello non è stato ancora salvato, prego salvare prima dell´anteprima.

source: Template variables
de: Verfügbare Variablen
es: Variable de plantilla
fr: Variables du modèle
it: Variabili Modello

source: Terminate
de: Terminieren
es: Terminar
fr: Supprimer
it: Termina

source: Terminate Call
de: Anruf beenden
es: Terminar llamada
fr: Terminer l'appel
it: Termina Chiamata

source: Terminate timestamp
de: Zeitstempel terminieren

source: Terminating own subscriber is prohibited.
de: Terminieren des eigenen Subscribers ist nicht erlaubt.
es: Eliminar su propio suscriptor no está permitido
fr: La suppression de son propre abonné est interdite.
it: Terminare il proprio abbonato è proibito.

source: Terminating pilot subscriber when other subscribers exist is prohibited.
de: Terminieren des Hauptteilnehmers, wenn das Erstellen weiterer Teilnehmer verboten ist.
es: Está prohibido dar de baja a un abonado piloto cuando existen otros abonados.
fr: Il est interdit de résilier un abonné pilote lorsqu'il existe d'autres abonnés.

source: The "timely" interval in temporal units.
de: Das als „rechtzeitig“ definierte Intervall mit Angabe von Zeiteinheiten.

source: The 'caller_pattern' of a peering group has to match this tag to be considered for outgoing calls.
de: Das „caller_pattern“ einer Peering-Gruppe muss mit dieser Kennung übereinstimmen, damit es bei ausgehenden Anrufen berücksichtigt wird.
es: El 'caller_pattern' de un grupo de interconexión tiene que coincidir con esta etiqueta para ser considerado para las llamadas salientes.
fr: Le "caller_pattern" d'un groupe d'échange de trafic doit correspondre à cette étiquette pour être pris en compte pour les appels sortants.

source: The 'special' peak-time schedule for this billing profile. It is represented by an array of objects, each containing the keys "start" (YYYY-MM-DD HH:mm:ss) and "stop" (YYYY-MM-DD HH:mm:ss). Each time range provided determines when to use a fee's offpeak rates.
de: Der „Spezial“-Spitzenzeitplan für dieses Abrechnungsprofil. Er wird durch ein Array von Objekten dargestellt, die jeweils die Schlüssel „start“ (JJJJ-MM-TT HH:mm:ss) und „stop“ (JJJJ-MM-TT HH:mm:ss) enthalten. Die angegebenen Zeiträume bestimmen, wann die Abrechnungsraten für außerhalb der Spitzenzeit gelten.

source: The 'weekday' peak-time schedule for this billing profile. It is represented by an array of objects, each containing the keys "weekday" (0 .. Monday, 6 .. Sunday), "start" (HH:mm:ss) and "stop" (HH:mm:ss). Each time range provided determines when to use a fee's offpeak rates.
de: Der „Wochentag“-Spitzenzeitplan für dieses Abrechnungsprofil. Er wird durch ein Array von Objekten dargestellt, die jeweils die Schlüssel „weekday“ (0 ... Montag, 6 ... Sonntag), „start“ (HH:mm:ss) und „stop“ (HH:mm:ss) enthalten. Die angegebenen Zeitspannen bestimmen, wann die Abrechnungsraten für außerhalb der Spitzenzeit gelten.

source: The API key (readonly).
de: Der API-Schlüssel (schreibgeschützt).
