Repository: sipwise/ngcp-panel
Catalog: lib/NGCP/Panel/I18N/*.po
Languages: de, es, fr, it

source: Replace existing sound files in set by default files.
de: Im Set vorhandene Audiodateien durch Standarddateien ersetzen.

source: Replacement Pattern
de: Ersatz-Pattern
es: Patrón de Reemplazo
fr: Modèle de remplacement
it: Pattern Sostitutivo

source: Replacement pattern.
de: Ersatz-Pattern.

source: Reply
de: Antworten

source: Reported at
de: Berichtet am
es: Reportado el
fr: Rapporté à
it: Segnalato il

source: Request URI
de: URI anfordern

source: Request URI of the sip packet
de: Anfrage-URI des SIP-Pakets

source: Request token
de: Token anfordern

source: Reseller "%1" - Preferences
de: Reseller „%1“ - Einstellungen
es: Revendedor "%1" - Preferencias
fr: Revendeur "%1" - Préférences

source: Reseller Base Information
de: Reseller-Basis-Information
es: Información Base de Revendedor
fr: Information de base du revendeur
it: Informazioni Base Rivenditore

source: Reseller Contact
de: Reseller-Kontakt
es: Contacto de Revendedor
fr: Contact revendeur
it: Contatto Rivenditore

source: Reseller Contract
de: Reseller-Vertrag
es: Contrato de Revendedor
fr: Contrat de revendeur
it: Contratto Rivenditore

source: Reseller Cost
de: Reseller-Kosten
es: Costes de Revendedor
fr: Coût Revendeur
it: Costo Rivenditore

source: Reseller Details for %1
de: Reseller-Details für %1
es: Detalles de Revendedor %1
fr: Détails du revendeur %1
it: Dettagli Rivenditore per %1

source: Reseller Revenue
de: Reseller-Umsatz
es: Ingresos de Revendedores
fr: Revenus du revendeur
it: Entrate Rivenditore

source: Reseller and Peering Contracts
de: Reseller- und Peering-Verträge
es: Contratos de Revendedor e Interconexión
fr: Contrats de revendeur et d'enregistrement
it: Contratti Rivenditori e Peers

source: Reseller branding successfully updated
de: Reseller-Branding erfolgreich aktualisiert
es: Gestión de marca de revendedor se ha actualizado con éxito
fr: Mise à jour du logo du revendeur
it: Personalizzazione Rivenditore modificata con successo

source: Reseller contract id of called subscriber, or contract id of peer if to external.
de: Reseller-Vertrags-ID des angerufenen Teilnehmers oder die Vertrags-ID des Peers bei ausgehender externer Verbindung.

source: Reseller contract id of calling subscriber, or contract id of peer if from external.
de: Reseller-Vertrags-ID des anrufenden Teilnehmers oder die Vertrags-ID des Peers bei eingehender externer Verbindung.

source: Reseller id for the dynamic device model preferences
de: Reseller-ID für die dynamischen Gerätemodelleinstellungen

source: Reseller id of called subscriber, or contract id of peer if to external
de: Reseller-ID des angerufenen Teilnehmers oder die Vertrags-ID des Peers bei ausgehender externer Verbindung

source: Reseller is <b>%1</b>
de: Reseller ist <b>%1</b>
es: Revendedor es <b>%1</b>
fr: Le revendeur est <b>%1</b>
it: Rivenditore è <b>%1</b>

source: Reseller not found
de: Reseller nicht gefunden
es: Revendedor no encontrado
fr: Revendeur inconnu
it: Rivenditore non trovato

source: Reseller not found.
de: Reseller nicht gefunden.
es: Revendedor no encontrado.
fr: Revendeur inconnu.
it: Rivenditore non trovato

source: Reseller successfully created with login <b>%1</b> and password <b>%2</b>, please review your settings below
de: Reseller erfolgreich erstellt. Log-in ist <b>%1</b> und Passwort ist <b>%2</b>, bitte Einstellungen unten überprüfen
es: Revendedor creado con éxito con acceso <b>%1</b> y contraseña <b>%2</b>, Por favor revise sus preferencias
fr: Revendeur créé avec succès avec l'identifiant <b>% 1 </ b> et le mot de passe <b>% 2 </ b>, veuillez vérifier les paramètres ci-dessous
it: Rivenditore creato con successo con utente di accesso <b>%1</b> e password <b>%2</b>, prego rivedere la configurazione di seguito

source: Reseller successfully created.
de: Reseller erfolgreich erstellt.
es: Revendedor creado con éxito.
fr: Revendeur créé avec succès.

source: Reseller successfully updated
de: Reseller erfolgreich aktualisiert
es: Revendedor modificado con éxito
fr: Revendeur mis à jour avec succès
it: Rivenditore aggiornato con successo

source: Resellers
de: Reseller
es: Revendedores
fr: Revendeurs
it: Rivenditori

source: Reserved for Customer
de: Reserviert für Kunde
es: Reservado para el Cliente
fr: Réservé au client
it: Riservato al Cliente

source: Reset Password
de: Passwort zurücksetzen
es: Restablecer Contraseña
fr: Réinitialiser le mot de passe
it: Resetta Password

source: Reset Web Password
de: Web-Passwort zurücksetzen
es: Restablecer Contraseña Web
fr: Réinitialiser le mot de passe Web
it: Resetta Password Web

source: Restrict ICE support to ICE-lite
de: Beschränken der ICE-Unterstützung auf ICE-lite
es: Restringir soporte ICE a ICE-lite
fr: Limiter le support ICE à ICE-lite

source: Restrict every answer to just the first preferred codec.
de: Beschränken Sie jede Antwort nur auf den ersten bevorzugten Codec.
es: Restringe cada respuesta a sólo el primer códec preferido.
fr: Limiter chaque réponse au premier codec préféré.

source: Restrict the AMR encoders (both local and remote) to change mode only to neighbouring modes instead of any random mode.
de: Beschränkung der AMR-Encoder (sowohl lokaler als auch entfernter) darauf, den Modus nur auf benachbarte Modi statt auf einen zufälligen Modus umzustellen.
es: Restringir los codificadores AMR (tanto locales como remotos) para que cambien de modo sólo a los modos vecinos en lugar de cualquier modo aleatorio.
fr: Limiter les encodeurs AMR (locaux et distants) pour qu'ils ne changent de mode qu'en fonction des modes voisins au lieu de tout mode aléatoire.

source: Restrict the AMR encoders (both local and remote) to change modes only every other packet (period 2) instead of any packet (period 1, default).
de: Beschränkung der AMR-Encoder (sowohl lokaler als auch entfernter) darauf, den Modus nur bei manchen Paketen (Zeitraum 2) statt bei allen Paketen (Zeitraum 1, Standard) umzustellen.
es: Restringe los codificadores AMR (tanto locales como remotos) para que cambien de modo sólo cada dos paquetes (periodo 2) en lugar de cualquier paquete (periodo 1, por defecto).
fr: Limiter les encodeurs AMR (locaux et distants) pour qu'ils ne changent de mode que tous les deux paquets (période 2) au lieu de tous les paquets (période 1, par défaut).

source: Restrict the AMR encoders (both local and remote) to the given list of AMR bitrates (modes). Must be a comma-separated list of integer modes without spaces, e.g. '2,3,4,5'.
de: Beschränkung der AMR-Encoder (sowohl lokaler als auch entfernter) auf die angegebene Liste von AMR-Bitraten (Modi). Muss eine durch Komma getrennte Liste ohne Leerzeichen sein (z. B. „2, 3, 4, 5“).
es: Restringe los codificadores AMR (tanto locales como remotos) a la lista dada de tasas de bits AMR (modos). Debe ser una lista separada por comas de modos enteros sin espacios, por ejemplo, '2,3,4,5'.
fr: Restreint les encodeurs AMR (locaux et distants) à la liste donnée de débits d'encodage AMR (modes). Il doit s'agir d'une liste de modes entiers séparés par des virgules et sans espace, par exemple '2,3,4,5'.

source: Restrict the AMR-WB encoders (both local and remote) to change mode only to neighbouring modes instead of any random mode.
de: Beschränkung der AMR-WB-Encoder (sowohl lokaler als auch entfernter) darauf, den Modus nur auf benachbarte Modi statt auf einen zufälligen Modus umzustellen.
es: Restringir los codificadores AMR-WB (tanto locales como remotos) para que cambien de modo sólo a los modos vecinos en lugar de a cualquier modo aleatorio.
fr: Limiter les encodeurs AMR-WB (locaux et distants) pour qu'ils ne changent de mode qu'en fonction des modes voisins au lieu de tout mode aléatoire.

source: Restrict the AMR-WB encoders (both local and remote) to change modes only every other packet (period 2) instead of any packet (period 1, default).
de: Beschränkung der AMR-WB-Encoder (sowohl lokaler als auch entfernter) darauf, den Modus nur bei manchen Paketen (Zeitraum 2) statt bei allen Paketen (Zeitraum 1, Standard) umzustellen.
es: Restringe los codificadores AMR-WB (tanto locales como remotos) para que cambien de modo sólo cada dos paquetes (periodo 2) en lugar de cualquier paquete (periodo 1, por defecto).
fr: Limiter les encodeurs AMR-WB (locaux et distants) pour qu'ils ne changent de mode que tous les deux paquets (période 2) au lieu de tous les paquets (période 1, par défaut).

source: Restrict the AMR-WB encoders (both local and remote) to the given list of AMR-WB bitrates (modes). Must be a comma-separated list of integer modes without spaces, e.g. '2,3,4,5'.
de: Beschränkung der AMR-WB-Encoder (sowohl lokaler als auch entfernter) auf die angegebene Liste von AMR-WB-Bitraten (Modi). Muss eine durch Komma getrennte Liste ohne Leerzeichen sein (z. B. „2, 3, 4, 5“).
es: Restringe los codificadores AMR-WB (tanto locales como remotos) a la lista dada de tasas de bits AMR-WB (modos). Debe ser una lista separada por comas de modos enteros sin espacios, por ejemplo, '2,3,4,5'.
fr: Restreint les encodeurs AMR-WB (locaux et distants) à la liste donnée de débits d'encodage AMR-WB (modes). Il doit s'agir d'une liste de modes entiers séparés par des virgules et sans espace, par exemple '2,3,4,5'.

source: Result
de: Ergebnis
es: Resultado
fr: Résultat
it: Risultato

source: Rewrite Rule Set
de: Übersetzungsregeln-Set
es: Grupo de reglas de reescritura
fr: Ensemble de règles de reformulation
it: Set di Rewrite Rule

source: Rewrite Rule Set for Source/Destination fields
de: Übersetzungsregel-Set für die Quellen- bzw. Zielfelder
es: Conjunto de reglas de reescritura para los campos de origen/destino
fr: Jeu de règles de réécriture pour les champs Source/Destination

source: Rewrite Rule Sets
de: Übersetzungsregeln-Sets
es: Grupos de reglas de reescritura
fr: Ensembles de règles de reformulation
it: Rewrite Rule

source: Rewrite Rules
de: Übersetzungsregeln

source: Rewrite Rules for %1
de: Übersetzungsregeln für %1
es: reglas de reescritura para %1
fr: Règles de reformulation pour %1
it: Rewrite Rules per %1

source: Rewrite Set entry not found
de: Übersetzungsregel-Set nicht gefunden
es: Conjunto de regla de reescritura no encontrado
fr: Entée de reformulation introuvable

source: Rewrite rule does not exist
de: Übersetzungsregel existiert nicht
es: Regla de reescritura no existe
fr: La règle de reformulation n'existe pas
it: Rewrite rule non esistente

source: Rewrite rule set does not exist
de: Übersetzungsregeln-Set existiert nicht
es: Grupo de Reglas de reescritura no existe
fr: Ensemble de règles de reformulation n'existe pas
it: Set di Rewrite rule non esistente

source: Rewrite rule set successfully cloned
de: Übersetzungsregeln-Set erfolgreich geklont
es: Grupo de Reglas de reescritura clonada con éxito
fr: Ensemble de règles de reformulation correctement copié
it: Set di Rewrite rule clonato con successo

source: Rewrite rule set successfully created
de: Übersetzungsregeln-Set erfolgreich erstellt
es: Grupo de Reglas de reescritura creado con éxito
fr: Ensemble de règles de reformulation créé avec succès
it: Set di Rewrite rule creato con successo

source: Rewrite rule set successfully deleted
de: Übersetzungsregeln-Set erfolgreich gelöscht
es: Grupo de Reglas de reescritura eliminado con éxito
fr: Ensemble de règles de reformulation supprimé avec succès
it: Set di Rewrite rule eliminato con successo

source: Rewrite rule set successfully updated
de: Übersetzungsregeln-Set erfolgreich aktualisiert
es: Grupo de Reglas de reescritura modificado con éxito
fr: Ensemble de règles de reformulation mis à jour avec succès
it: Set di Rewrite rule caricato con successo

source: Rewrite rule set to apply caller outbound rule to "SOURCE_CLI", callee outbound rule to "DESTINATION_USER_IN" CDR export fields.
de: Übersetzungsregel-Set, um die Anrufer-Ausgangsregel auf „SOURCE_CLI“ sowie die Angerufenen-Ausgangsregel auf die „DESTINATION_USER_IN“-CDR-Exportfelder anzuwenden.
es: Conjunto de regla de reescritura para aplicar reglas de salida a los abonados origen y destino, como los campos de exportación CDR "SOURCE_CLI" y "DESTINATION_USER_IN", respectivamente.
fr: Réécriture du jeu de règles pour appliquer la règle de sortie de l'appelant à "SOURCE_CLI" et la règle de sortie de l'appelé à "DESTINATION_USER_IN" Champs d'exportation du CDR.

source: Rewrite rule successfully created
de: Übersetzungsregel erfolgreich erstellt
es: Regla de reescritura creada con éxito
fr: Règle de reformulation créée avec succès
it: Rewrite rule creata con successo

source: Rewrite rule successfully deleted
de: Übersetzungsregel erfolgreich gelöscht
es: Regla de reescritura eliminada con éxito
fr: Règle de reformulation supprimée avec succès
it: Rewrite rule eliminata con successo

source: Rewrite rule successfully updated
de: Übersetzungsregel erfolgreich aktualisiert
es: Regla de reescritura modificada con éxito
fr: Règle de reformulation mise à jour avec succès
it: Rewrite rule caricata con successo

source: Rewriterules
de: Übersetzungsregeln

source: Ring Timeout for CFT
de: Läut-Zeitüberschreitung für CFT
es: Tiempo de ring para CFT
fr: Durée de la sonnerie pour CFT
it: Tempo di Squillo per CFT

source: Ring Timeout of each single contact
de: Klingelzeitüberschreitung jedes einzelnen Kontakts
es: Tiempo de espera de cada contacto individual
fr: Temporisation de la sonnerie de chaque contact individuel

source: Ringtimeout
de: Klingelzeitüberschreitung

source: Rm
de: Entfernen

source: Route incoming subscriber calls to all registered devices belonging to the subscriber
de: Umleiten von für den Teilnehmer bestimmten eingehenden Anrufen an alle registrierten Geräte des Teilnehmers
es: Dirigir las llamadas entrantes del abonado a todos los dispositivos registrados que pertenecen al abonado
fr: Acheminer les appels entrants de l'abonné vers tous les appareils enregistrés appartenant à l'abonné

source: Routing Number
de: Routingnummer
es: Número de Enrutamiento
fr: Numéro de routage
it: Numero Chiamabile

source: Routing number
de: Routingnummer

source: Rtc networks
de: RTC-Netzwerke

source: Rtc user id
de: RTC-Benutzer-ID

source: Rule
de: Regel
es: Regla
fr: Règle
it: Regola

source: Rule Priority
de: Regelpriorität

source: Rule enabled state.
de: „Regel aktiviert“-Status.

source: Rule id
de: Regel-ID

source: Rules
de: Regeln
es: Reglas
fr: Règles
it: Regole

source: Ruleset owner
de: Eigentümer des Regel-Sets

source: SDP MIME object related to location to be added on an emergency call
de: In Verbindung mit dem Standort stehendes SDP-MIME-Objekt, das bei einem Notruf angefügt werden soll
es: Objeto MIME SDP relacionado con la ubicación que se añade en una llamada de emergencia
fr: Objet SDP MIME relatif à l'emplacement à ajouter sur un appel d'urgence

source: SIP Call Flows
de: SIP-Anruf-Abläufe
es: Flujos de llamada SIP
fr: Flux d'appels SIP
it: Flusso Chiamate SIP

source: SIP Password
de: SIP-Passwort
es: Contraseña SIP
fr: Mot de passe SIP
it: Password SIP

source: SIP Peering Group
de: SIP-Peering-Gruppe
es: Grupo de Interconexión SIP
fr: Groupe de Peering SIP
it: Gruppo SIP Peer

source: SIP Peering Group %1
de: SIP-Peering-Gruppe %1
es: Grupo de Interconexión SIP %1
fr: Groupe de Peering SIP %1
it: Gruppo SIP Peer %1

source: SIP Peering Groups
de: SIP-Peering-Gruppen
es: Grupos de Interconexión SIP
fr: Groupes de Peering SIP
it: Gruppi SIP Peer

source: SIP Response Codes
de: SIP-Antwortcodes
es: Códigos de Respuesta SIP
fr: Code de réponses SIP

source: SIP Session Timers refresh interval (seconds). Should be always greater than min_timer preference. SBC will make refresh at the half of this interval.
de: SIP-Session-Timers-Aktualisierungsintervall (Sekunden). Sollte immer größer als die min_timer-Einstellung sein. SBC aktualisiert nach der Hälfte dieses Intervalls.
es: Intervalo de refresco de los SIP Session Timers en segundos. Debería ser siempre superior al valo mínimo de la preferencia min_timer. El SBC hará el refresco a la mitad del intervalo.
fr: Intervalles SIP Session Timers (secondes). Doit toujours être supérieur à la préférence min_timer. Le SBC se rafraîchira à la moitié de cet intervalle.
it: Intervallo di refresh (secondi) per SIP Session Timers. Dovrebbe sempre essere maggiore della preferenza min_timer. SBC genererà un refresh alla metà di questo intervallo.

source: SIP Session Timers refresh method.
de: SIP-Session-Timers-Aktualisierungsmethode.
es: Método de refresco de los SIP Session Timers
fr: Méthode de rafraîchissement des SIP Session Timers.
it: Metodo di refresh per SIP Session Timers.

source: SIP Statistics
de: SIP-Statistik
es: Estadísticas SIP
fr: Statistiques SIP

source: SIP User-Agent Filter List
de: SIP-User-Agent-Filterliste
es: Lista de Filtros de Agente de Usuario SIP
fr: Liste des filtres SIP User-Agents

source: SIP Username
de: SIP-Benutzername

source: SIP username (the localpart of the whole SIP URI, eg., "user" of SIP URI "user@example.com"). "network-provided calling line identification" - specifies the SIP username that is used for outgoing calls in the SIP "From" and "P-Asserted-Identity" headers (as user- and network-provided calling numbers). The content of the "From" header may be overridden by the "user_cli" preference and client (if allowed by the "allowed_clis" preference) SIP signalling. Automatically set to the primary E.164 number specified in the subscriber details.
de: SIP-Benutzername (der lokale Teil der SIP-URI, z. B. „user“ von SIP-URI „user@example.com“). „network-provided calling line identification“ – definiert den SIP-Benutzernamen für ausgehende Anrufe im SIP-„From“-Header und „P-Asserted-Identity“-Header (als User- und Network-provided Nummern). Der Inhalt des „From“-Headers kann durch SIP-Signale der „user_cli“-Einstellung und des Endgeräts (wenn durch „allowed_clis“ erlaubt) überschrieben werden. Wird automatisch auf die E.164-Hauptnummer des Subscribers gesetzt.
es: Nombre de usuario SIP (la parte local del URI SIP completo, por ejemplo, "usuario" del URI SIP "user@example.com"). "network-provided calling line identification" - especifica el nombre de usuario SIP que se utiliza para las llamadas salientes en las cabeceras SIP "From" y "P-Asserted-Identity" (como números de llamada proporcionados por el usuario y la red). El contenido de la cabecera "From" puede ser anulado por la preferencia "user_cli" y por la señalización SIP del cliente (si lo permite la preferencia "allowed_clis"). Se establece automáticamente el número primario E.164 especificado en los detalles del abonado.
fr: Nom d'utilisateur SIP (la partie locale du groupe SIP URI, par exemple, "user" de l'URI SIP "user@example.com"). "Identification de ligne appelant fournie par le réseau" - spécifie le nom d'utilisateur SIP utilisé pour les appels sortants dans les en-têtes SIP "From" et "P-Asserted-Identity" (en tant que numéro d'appel fournis par l'utilisateur et le réseau ). Le contenu de l'en-tête "From" peut être remplacé par la préférence "user_cli" et le client (si autorisé par la signalisation SIP "allow_clis"). Fixé par défaut au numéro E.164 principal spécifié dans les détails de l'abonné.
it: Nome Utente SIP (la parte locale dell´intera URI SIP, es., "user" della URI SIP "user@example.com"). "network-provided CLI" - specifica il nome utente SIP usato per chiamate in uscita nei campi SIP "From" e "P-Asserted-Identity" (come user- e network-provided number). Il contenuto del campo "From" può essere sovrascritto dalla preferenza "user_cli" e/o dallo stesso SIP client (se permesso dalla preferenza "allowed_clis"). Il valore viene automaticamente settato al Numero Primario E.164, specificato nei dettagli dell´abbonato.

source: SIP username (the localpart of the whole SIP URI, eg., "user" of SIP URI "user@example.com"). "user-provided calling line identification" - specifies the SIP username that is used for outgoing calls. If set, this is put in the SIP "From" header (as user-provided calling number) if a client sends a CLI which is not allowed by "allowed_clis" or if "allowed_clis" is not set.
de: SIP-Benutzername (der lokale Teil der SIP-URI, z. B. „user“ von SIP-URI „user@example.com“). „user-provided calling line identification“ – definiert den SIP-Benutzernamen für ausgehende Anrufe. Wird für den SIP-„From“-Header (als User-provided Rufnummer) verwendet, wenn ein Endgerät eine Nummer sendet, die nicht durch „allowed_clis“ erlaubt ist oder wenn „allowed_clis“ nicht bestimmt ist.
es: Nombre de usuario SIP (la parte local del URI SIP completo, por ejemplo, "usuario" del URI SIP "user@example.com"). "user-provided calling line identification" - especifica el nombre de usuario SIP que se utiliza para las llamadas salientes. Si se establece, se pone en la cabecera SIP "From" (como número de llamada proporcionado por el usuario) si un cliente envía un CLI que no está permitido por "allowed_clis" o si "allowed_clis" no está establecido.
fr: Nom d'utilisateur SIP (la partie locale du groupe SIP URI, par exemple, "user" de l'URI SIP "user@example.com"). "Identification de la ligne appelante fournie par l'utilisateur" - spécifie le nom d'utilisateur SIP utilisé pour les appels sortants. Si défini, il est placé dans l'en-tête SIP "From" (comme numéro d'appel fourni par l'utilisateur) si un client envoie une CLI non autorisée par "allowed_clis" ou si "allowed_clis" n'est pas défini.
it: Nome Utente SIP (la parte locale dell´intera URI SIP, es., "user" della URI SIP "user@example.com"). "user-provided CLI" - specifica il nome utente SIP usato per chiamate in uscita. Se settato, questo valore viene inserito nel campo SIP "From" (come user-provided calling number) se un client SIP invia un CLI che non è presente nella lista di "allowed_clis" oppure se "allowed_clis" non è settato.

source: SIP username (the localpart of the whole SIP URI, eg., "user" of SIP URI "user@example.com"). Emergency CLI which can be used in rewrite rules as substitution value.
de: SIP-Benutzername (der lokale Teil der SIP-URI, z. B. „user“ von SIP-URI „user@example.com“). Notruf-Nummer kann in Übersetzungsregeln als Substitutions-Wert verwendet werden.
es: Nombre de usuario SIP (la parte local del URI SIP completo, por ejemplo, "usuario" del URI SIP "user@example.com"). El CLI de emergencia que se puede utilizar en las reglas de reescritura como valor de sustitución.
fr: Nom d'utilisateur SIP (la partie locale du groupe SIP URI, par exemple, "user" de l'URI SIP "user@example.com"). CLI d'urgence pouvant être utilisé dans les règles de reformulation comme valeur de substitution.
it: Nome Utente SIP (la parte locale dell´intera URI SIP, es., "user" della URI SIP "user@example.com"). CLI di emergenza che può essere usato nelle rewrite rules come valore sostitutivo.

source: SMS Number
de: SMS-Nummer
es: Número SMS
fr: Numéro SMS

source: SMSC peer to use for outgoing sms messages
de: Für ausgehende SMS-Nachrichten zu nutzender SMSC-Peer
es: Par SMSC a utilizar para los mensajes sms salientes
fr: Opérateur SMSC à utiliser pour les messages SMS sortants

source: SN Length
de: Länge der Teilnehmernummer
es: Longitud SN
fr: Longueur SN
it: Lunghezza SN

source: SN Prefix
de: Teilnehmernummern-Präfix
es: Prefijo SN
fr: Préfixe SN
it: Prefisso SN

source: SNMP System Contact
de: SNMP-Systemkontakt
es: Contacto del Sistema SNMP
fr: Contact système SNMP

source: SNMP System Location
de: SNMP-Systemstandort
es: Ubicación del Sistema SNMP
fr: Emplacement du système SNMP

source: SS7 Adjacent Point Code.
de: SS7 Nachbarsvermittlungspunkt (APC).
es: Código de Punto Adyacente SS7.
fr: Code du point adjacent SS7.

source: SS7 Destination Point Code.
de: SS7 Zielvermittlungspunkt (DPC).
es: Código de Punto de Destino SS7.
fr: Code du point de destination SS7.

source: SS7 Own Point Code.
de: SS7 Ausgangsvermittlungspunkt (OPC).
es: Código de Punto Propio SS7.
fr: Code Point Propre SS7.

source: SU
de: SO
