Repository: sipwise/ngcp-panel
Catalog: lib/NGCP/Panel/I18N/*.po
Languages: de, es, fr, it

source: General Purpose Parameter 0
de: Allgemeiner Parameter 0
es: Parámetro de Propósito General 0
fr: Paramètre général 0
it: Parametro per uso generico 0

source: General Purpose Parameter 0.
de: Allgemeiner Parameter 0.

source: General Purpose Parameter 1
de: Allgemeiner Parameter 1
es: Parámetro de Propósito General 1
fr: Paramètre général 1
it: Parametro per uso generico 1

source: General Purpose Parameter 1.
de: Allgemeiner Parameter 1.

source: General Purpose Parameter 2
de: Allgemeiner Parameter 2
es: Parámetro de Propósito General 2
fr: Paramètre général 2
it: Parametro per uso generico 2

source: General Purpose Parameter 2.
de: Allgemeiner Parameter 2.

source: General Purpose Parameter 3
de: Allgemeiner Parameter 3
es: Parámetro de Propósito General 3
fr: Paramètre général 3
it: Parametro per uso generico 3

source: General Purpose Parameter 3.
de: Allgemeiner Parameter 3.

source: General Purpose Parameter 4
de: Allgemeiner Parameter 4
es: Parámetro de Propósito General 4
fr: Paramètre général 4
it: Parametro per uso generico 4

source: General Purpose Parameter 4.
de: Allgemeiner Parameter 4.

source: General Purpose Parameter 5
de: Allgemeiner Parameter 5
es: Parámetro de Propósito General 5
fr: Paramètre général 5
it: Parametro per uso generico 5

source: General Purpose Parameter 5.
de: Allgemeiner Parameter 5.

source: General Purpose Parameter 6
de: Allgemeiner Parameter 6
es: Parámetro de Propósito General 6
fr: Paramètre général 6
it: Parametro per uso generico 6

source: General Purpose Parameter 6.
de: Allgemeiner Parameter 6.

source: General Purpose Parameter 7
de: Allgemeiner Parameter 7
es: Parámetro de Propósito General 7
fr: Paramètre général 7
it: Parametro per uso generico 7

source: General Purpose Parameter 7.
de: Allgemeiner Parameter 7.

source: General Purpose Parameter 8
de: Allgemeiner Parameter 8
es: Parámetro de Propósito General 8
fr: Paramètre général 8
it: Parametro per uso generico 8

source: General Purpose Parameter 8.
de: Allgemeiner Parameter 8.

source: General Purpose Parameter 9
de: Allgemeiner Parameter 9
es: Parámetro de Propósito General 9
fr: Paramètre général 9
it: Parametro per uso generico 9

source: General Purpose Parameter 9.
de: Allgemeiner Parameter 9.

source: Generate
de: Generieren

source: Generate Certificate
de: Zertifikat generieren

source: Generate RTCP
de: RTCP generieren
es: Generar RTCP
fr: Générer RTCP

source: Global Call List Suppressions
de: Globale Anruflistenunterdrückungen
es: Supresión de Lista Global de Llamadas
fr: Liste globale de filtrage d'appels

source: Greeting type.
de: Begrüßungstyp.

source: Group
de: Gruppe
es: Grupo
fr: Groupe
it: Gruppo

source: Group id
de: Gruppen-ID

source: Group member
de: Gruppenmitglied
es: Miembro de grupo
fr: Membre du groupe
it: Membro del gruppo

source: Group members
de: Gruppenmitglieder
es: Miembros de grupo
fr: Membres du groupe
it: Membri del gruppo

source: Group of addresses and/or IP nets allowed access.
de: Zugriff von Gruppe von IP-Adressen und/oder -Netzen erlauben.
es: Grupo de direcciones y/o redes con acceso permitido
fr: Groupes d'adresses et/ou réseaux IP autorisés.
it: Gruppo di indirizzi e/o reti IP abilitati all´accesso

source: Groups
de: Gruppen
es: Grupos
fr: Groupes
it: Gruppi

source: Handbook
de: Handbuch
es: Manual
fr: Manuel
it: Manuale

source: Handle
de: Identifikator

source: Header Manipulations
de: Header-Manipulationen
es: Manipulaciones de Cabecera
fr: Manipulations d'en-tête

source: Header Part
de: Header-Teil

source: Header Rule Actions
de: Header-Regel-Aktionen
es: Acciones de Regla de Cabecera
fr: Actions des règles d'en-tête

source: Header Rule Actions for %1
de: Header-Regel-Aktionen für %1
es: Acciones de Regla de Cabecera para %1
fr: Actions de la règle d'en-tête pour %1

source: Header Rule Actions for subscriber %1
de: Header-Regel-Aktionen für Teilnehmer %1
es: Acciones de Regla de Cabecera para el Abonado %1
fr: Actions de la règle d'en-tête pour l'abonné %1.

source: Header Rule Conditions
de: Header-Regel-Bedingungen
es: Condiciones de Regla de Cabecera
fr: Conditions de la règle d'en-tête

source: Header Rule Conditions for %1
de: Header-Regel-Bedingungen für %1
es: Condiciones de Regla de Cabecera para %1
fr: Conditions de la règle d'en-tête pour %1

source: Header Rule Conditions for subscriber %1
de: Header-Regel-Bedingungen für Teilnehmer %1
es: Condiciones de Regla de Cabecera para el Abonado %1
fr: Conditions de la règle d'en-tête pour l'abonné %1.

source: Header Rule Set
de: Header-Regel-Set
es: Conjunto de Reglas de Cabecera
fr: Ensemble de règles d'en-tête

source: Header Rules
de: Header-Regeln
es: Reglas de Cabecera
fr: Règles d'en-tête

source: Header Rules for %1
de: Header-Regeln für %1
es: Reglas de Cabecera para %1
fr: Règles d'en-tête pour %1

source: Header Rules for subscriber %1
de: Header-Regeln für Teilnehmer %1
es: Reglas de Cabecera para el Abonado %1
fr: Règles d'en-tête pour l'abonné %1

source: Header rule action does not exist
de: Header-Regel-Aktion existiert nicht
es: Acción de regla de cabecera no existe
fr: L'action de la règle d'en-tête n'existe pas

source: Header rule action priority, smaller value has the higher priority.
de: Priorität der Header-Regel-Aktion, wobei kleinere Werte eine höhere Priorität bedeuten.

source: Header rule action successfully created
de: Header-Regel-Aktion erfolgreich erstellt
es: Acción de regla de cabecera creada con éxito
fr: L'action de règle d'en-tête a été créée avec succès

source: Header rule action successfully deleted
de: Header-Regel-Aktion erfolgreich gelöscht
es: Acción de regla de cabecera se ha eliminado con éxito
fr: Action de règle d'en-tête supprimée avec succès

source: Header rule action successfully updated
de: Header-Regel-Aktion erfolgreich aktualisiert
es: Acción de regla de cabecera actualizada con éxito
fr: L'action de la règle d'en-tête a été mise à jour avec succès

source: Header rule condition does not exist
de: Header-Regel-Bedingung existiert nicht
es: Condición de regla de cabecera no existe
fr: La condition de la règle d'en-tête n'existe pas

source: Header rule condition successfully created
de: Header-Regel-Bedingung erfolgreich erstellt
es: Condición de regla de cabecera creada con éxito
fr: La condition de la règle d'en-tête a été créée avec succès

source: Header rule condition successfully deleted
de: Header-Regel-Bedingung erfolgreich entfernt
es: Condición de regla de cabecera eliminada con éxito
fr: La condition de la règle d'en-tête a été supprimée avec succès

source: Header rule condition successfully updated
de: Header-Regel-Bedingung erfolgreich aktualisiert
es: Condición de regla de cabecera actualizada con éxito
fr: La condition de la règle d'en-tête a été mise à jour avec succès

source: Header rule does not exist
de: Header-Regel existiert nicht
es: Regla de cabecera no existe
fr: La règle d'en-tête n'existe pas

source: Header rule priority, smaller value has the higher priority.
de: Priorität der Header-Regel, wobei kleinere Werte eine höhere Priorität bedeuten.

source: Header rule set does not exist
de: Header-Regelsatz existiert nicht
es: Conjunto de reglas de cabecera no existe
fr: L'ensemble de règles d'en-tête n'existe pas

source: Header rule set id, one the rule must belong to.
de: Header-Regel-Set-ID. Ein Set, dessen Teil die Regel sein muss.

source: Header rule set successfully cloned
de: Header-Regelsatz erfolgreich dupliziert
es: Conjunto de reglas de cabecera clonadas con éxito
fr: Clonage réussi du jeu de règles d'en-tête

source: Header rule set successfully created
de: Header-Regelsatz erfolgreich erstellt
es: Conjunto de reglas de cabecera creado con éxito
fr: Le jeu de règles d'en-tête a été créé avec succès

source: Header rule set successfully deleted
de: Header-Regelsatz wurde gelöscht
es: Conjunto de reglas de cabecera eliminado con éxito
fr: Le jeu de règles d'en-tête a été supprimé avec succès

source: Header rule set successfully updated
de: Header-Regelsatz wurde aktualisiert
es: Conjunto de reglas de cabecera actualizado con éxito
fr: Le jeu de règles d'en-tête a été mis à jour avec succès

source: Header rule successfully created
de: Header-Regel wurde erstellt
es: Regla de cabecera creada con éxito
fr: Règle d'en-tête créée avec succès

source: Header rule successfully deleted
de: Header-Regel wurde gelöscht
es: Regla de cabecera eliminada con éxito
fr: Règle d'en-tête supprimée avec succès

source: Header rule successfully updated
de: Header-Regel wurde aktualisiert
es: Regla de cabecera actualizada con éxito
fr: Règle d'en-tête mise à jour avec succès

source: Header text to add on every page
de: Header-Text, der auf jeder Seite hinzugefügt werden muss

source: Hide Offline
de: Offline verbergen
es: Esconder Offline
fr: Masquer quand hors-ligne
it: Nascondi Offline

source: Hide own number for calls within own PBX
de: Eigene Nummer für Anrufe innerhalb des eigenen PBX unterdrücken
es: Ocultar el número propio para llamadas dentro de la propia centralita
fr: Masquer son propre numéro pour les appels dans son propre PBX
it: Nascondere il proprio numero per chiamate all´interno del proprio PBX

source: Hide own number for outbound calls
de: Eigene Nummer für ausgehende Anrufe unterdrücken
es: Ocultar mi número en llamadas salientes
fr: Masquer son propre numéro pour les appels sortants
it: Nascondere il proprio numero per chiamate in uscita

source: Home
de: Übersicht
es: Inicio
fr: Maison
it: Casa

source: Hostname DNS resolution will be used instead of the Peer IP
de: DNS-Auflösung des Host-Namen wird anstelle der Peer-IP verwendet
es: Se utilizará resolución DNS del nombre del host en lugar de la IP de interconexión
fr: La résolution DNS du nom d'hôte sera utilisée à la place de l'IP de l'opérateur

source: Hour
de: Stunden

source: How many occurrences will be generated. Valid value is a positive integer. Can't be defined together with 'until'.
de: Wie viele Wiederholungsereignisse erzeugt werden sollen. Gültiger Wert ist eine positive ganze Zahl. Kann nicht zusammen mit „bis“ definiert werden.

source: Hunt Policy
de: Hunting-Regel
es: Política de Caza
fr: Règlages des groupements d'appels
it: Modalità di Ricerca

source: Hunting Policy
de: Hunting-Methode

source: Hunting Timeout
de: Hunting-Zeitüberschreitung

source: Hunting policy, one of serial, parallel, random, circular.
de: Hunting-Methode, entweder „seriell“, „parallel“, „zufällig“ oder „zirkulär“.

source: ID in the backend RTC API (readonly).
de: ID des Backend-RTC-APIs (schreibgeschützt).

source: ID of the period.
de: ID des Zeitraums.

source: IMS Application Server
de: IMS-Anwendungsserver
es: Servidor de Aplicación IMS
fr: Serveur d'application IMS

source: IMS Subscriber/Domain
de: IMS-Teilnehmer/Domain
es: Abonado/Dominio IMS
fr: Abonné/domaine IMS

source: INBOX
de: POSTEINGANG

source: IP Address
de: IP-Adresse
es: Dirección IP
fr: Adresse IP
it: Indirizzo IP

source: IP Header Field
de: IP-Header-Feld
es: Campo IP Header
fr: Champ entête IP
it: Campo nel Header IP

source: IP address of calling party.
de: IP-Adresse des Anrufers.

source: IP header to use for "allowed_ips" check
de: IP-Header, der für die "allowed_ips"-Prüfung verwendet werden soll
es: Cabecera IP a utilizar para la comprobación de "allowed_ips"
fr: En-tête IP à utiliser pour la vérification de "allowed_ips".

source: IP successfully unbanned
de: IP erfolgreich entsperrt
es: IP ha sido refrendada con éxito
fr: IP autorisée avec succès
it: IP bannato con successo

source: IP transport of the sip packet (TCP/UDP)
de: IP-Transportprotokoll des SIP-Pakets (TCP/UDP)

source: IPv4/IPv6 briding mode
de: IPv4-/IPv6-Bridge-Modus
es: Modo IPv4/IPv6 briding
fr: Mode dual stack IPv4/IPv6
it: IPv4/IPv6 modalità bridging

source: IVR Slots
de: IVR-Einträge

source: IVR Slots. A list of items each containing the keys slot and destination. "slot" from 0-9. "destination" can be a number, username or full SIP URI.
de: IVR-Einträge. Eine Liste von Einträgen, die jeweils die Schlüssel „slot“ und „destination“ enthalten. „slot“ muss ein Wert von 0-9 sein. „destination“ kann eine Nummer, ein Benutzername oder eine vollständige SIP-URI sein.

source: Id used to configure bootstrap url on Snom redirect server. Obtained from Snom's Secure Redirection and Provisioning Service (SRAPS).
de: ID, die zur Konfiguration der Bootstrap-URL auf dem Snom-Redirect-Server verwendet wird. Wird von Snoms Secure Redirection and Provisioning Service (SRAPS) bezogen.

source: Identifier name
de: Identifizierungsname
es: Nombre identificador
fr: Identifiant
it: Nome identificativo

source: Identifier name for a domain or a peer host (e.g. SIPWISE_1 or ACME_SBC). You can set it to any friendly name you prefer to identify this exchange point
de: Identifizierungsname für eine Domain oder einen Peer-Host (z. B. „SIPWISE_1“ oder „ACME_SBC“). Sie können einen beliebigen Namen wählen, den Sie zur Identifizierung dieser Vermittlungsstelle bevorzugen
es: Nombre identificador de un dominio o de un servidor de interconexión (por ejemplo, SIPWISE_1 o ACME_SBC). Puede establecerlo con cualquier nombre amigable que prefiera para identificar este punto de intercambio
fr: Identifiant d'un domaine ou un hôte paire (ex: SIPWISE_1 ou ACME_SBC). Le nom de ce point d'échange est libre pour l'identifier
it: Nome identificativo per un dominio o un peer (es. SIPWISE_1 o ACME_SBC). Può essere configurato un qualsiasi nome che possa identificare il nodo suceessivo.

source: Idle interval before connecting first caller in PBX Call Queue. By default it is 10 seconds
de: Leerlaufzeit vor dem Verbinden des ersten Anrufers in der PBX-Warteschlange. Standardmäßig beträgt sie 10 Sekunden
es: Intervalo de inactividad antes de conectar a la primera persona que llama en la cola de llamadas de la centralita. Por defecto es de 10 segundos
fr: Intervalle d'inactivité avant de connecter le premier appelant dans la file d'appel du PBX. Par défaut il est de 10 secondes
it: Intervallo di tempo prima di connettere il primo utente in coda all´agente libero. A default è 10 secondi

source: If a recurrence instance happens to be the same as the given 'until' value, this will be the last occurrence. 'until' shouldn't be defined together with 'Count'.
de: Wenn eine Wiederholungsinstanz zufällig mit dem angegebenen „until“-Wert übereinstimmt, wird dies die letzte Wiederholung sein. „until“ sollte nicht zusammen mit „Count“ definiert werden.

source: If activated for this domain, subscribers not having the emergency_priorization flag set are no longer able to register and place calls except for emergency calls.
de: Wenn für diese Domain aktiviert, können sich Teilnehmer, bei denen das Flag „emergency_priorization“ nicht gesetzt ist, nicht mehr registrieren und abgesehen von Notrufen keine Anrufe mehr tätigen.
es: Si se activa para este dominio, los abonados que no tengan activado el indicador emergency_priorization ya no podrán registrarse ni realizar llamadas, excepto las de emergencia.
fr: Si activé pour ce domaine, les abonnés n'ayant pas le flag emergency_priorization de positionné ne sont plus en mesure de s'enregistrer et de placer des appels excepté des appels d'urgence.
it: Se attivato per questo dominio, gli abbonati che non hanno il parametro emergency_priorization settato non saranno più in grado di registrarsi ed effettuare chiamate, ad eccezione delle chiamate di emergenza.

source: If active (and a customer is selected), this sound set is used for all existing and new subscribers within this customer if no specific sound set is specified for the subscribers
de: Wenn aktiv (und ein Kunde ausgewählt wurde), wird dieses Sound-Set für alle bestehenden und neuen Teilnehmer dieses Kunden verwendet, wenn kein bestimmtes Sound-Set für die Teilnehmer angegeben wurde

source: If active and a customer is selected, this sound set is used for all existing and new subscribers within this customer if no specific sound set is specified for the subscribers
de: Wenn aktiv und ein Kunde ausgewählt wurde, wird dieses Sound-Set für alle bestehenden und neuen Teilnehmer dieses Kunden verwendet, wenn kein bestimmtes Sound-Set für die Teilnehmer angegeben wurde

source: If active, and the number is not assigned to a local subscriber, calls to this number are rejected with 404 Not Found.
de: Wenn aktiv und die Nummer keinem lokalen Teilnehmer zugewiesen ist, werden Anrufe an diese Nummer mit der Meldung „404 Nicht gefunden“ abgewiesen.

source: If active, no LNP rewrite rules will be applied after the LNP lookup.
de: Wenn aktiv, werden nach dem LNP-Lookup keine LNP-Übersetzungsregeln angewendet.

source: If active, this sound set is used for all existing and new subscribers if no specific sound set is specified for them
de: Wenn aktiv, wird dieses Sound-Set für alle bestehenden und neuen Teilnehmer verwendet, wenn kein bestimmtes Sound-Set für sie angegeben wurde

source: If enabled allows LNP queries for local subscribers.
de: Wenn aktiviert, werden LNP-Anfragen nach lokalen Teilnehmern zugelassen.
es: Si se activa, permite consultas LNP para abonados locales.
fr: Si activé, permet les requêtes LNP pour les abonnés internes.
it: Se abilitato permette la ricerca nel DB dei numeri portati anche per abbonati locali.

source: If enabled, Call Forwarding does not count as an outgoing call towards concurrent_max limit of subscriber that is doing the forward
de: Wenn aktiviert, wird die Rufumleitung nicht als ausgehender Anruf entsprechend des „concurrent_max“-Limits des Teilnehmers gewertet, der die Umleitung vornimmt
es: Si está activado, el desvío de llamadas no cuenta como una llamada saliente para el límite 'concurrent_max' del abonado que está realizando el desvío
fr: S'il est activé, le renvoi d'appel n'est pas comptabilisé comme un appel sortant dans le calcul de la limite concurrent_max de l'abonné qui effectue le renvoi.

source: If enabled, an LNP lookup is performed for calls from this peer using the network-provided calling party number. The resulting LNP prefix is written to CDRs as source_lnp_prefix.
de: Wenn aktiviert, wird für Anrufe von diesem Peer ein LNP-Lookup der vom Netzwerk bereitgestellten Rufnummer des Anrufers durchgeführt. Das resultierende LNP-Präfix wird als „source_lnp_prefix“ in die CDRs geschrieben.
es: Si está habilitado, se realiza una búsqueda LNP para las llamadas de este par de interconexión utilizando el número de la parte llamante proporcionado por la red. El prefijo LNP resultante se escribe en los CDRs como 'source_lnp_prefix'.
fr: Si activé, une recherche LNP est accomplie pour les appels depuis ce paire en utilisant le numéro de l'appelant fourni par le réseau. Le préfixe LNP résultant est reporté dans les CDRs en tant que source_lnp_prefix.
it: Se abilitato, la ricerca nel DB del numero portato viene fatta per le chiamate da questo peer utilizzando numero network-provided del chiamante. Il risultante prefisso di portabilità (colore) verrà scritto nelle CDR nel campo source_lnp_prefix.

source: If enabled, any vertical service codes, e.g. *99*1234, are rejected by the system to disable the possibility of provisioning features via phones .
de: Wenn aktiviert, werden alle Codes zum Setzen von Leistungsmerkmalen, z. B. *99*1234, vom System abgewiesen, um die Nutzung von Provisioning-Funktionen auf Telefonen zu unterbinden.
es: Si se activa, cualquier código de servicio vertical, por ejemplo *99*1234, es rechazado por el sistema para desactivar la posibilidad de aprovisionar funciones a través de los teléfonos .
fr: Si activé, tout code de service vertical, ex: *99*1234, sera rejeté par le système pour désactiver la possibilité d'exécuter les fonctions depuis les téléphones.
it: Se abilitato, qualsiasi codice di servizio (es. *99*1234) verrà rifiutato dal sistema.

source: If enabled, incoming anonyous calls from this user will be dropped
de: Wenn aktiviert, werden eingehende anonyme Anrufe dieses Benutzers verworfen
es: Si está activada, las llamadas anónimas entrantes de este usuario serán descartadas
fr: Si cette option est activée, les appels anonymes entrants de cet utilisateur seront supprimés.

source: If enabled, npdi parameter will be added if there is a LNP query.
de: Wenn aktiviert, wird bei einer LNP-Anfrage der „npdi“-Parameter hinzugefügt.
es: Si está activado, el parámetro npdi se añadirá si hay una consulta LNP.
fr: Si activé, le paramètre npdi sera ajouté s'il y a une requête LNP.
it: Se abilitato, il parametro npdi sarà aggiunto se c'è una richiesta LNP.

source: If enabled, rtpengine will always trancode any received media to the first (highest priority) codec offered by the other side that is supported for transcoding.
de: Wenn aktiviert, transkodiert rtpengine alle empfangenen Medien immer in den ersten Codec (mit der höchsten Priorität), der von der Gegenseite angeboten wird und für die Transkodierung unterstützt wird.
es: Si está habilitado, rtpengine siempre transcodificará cualquier medio recibido al primer códec (de mayor prioridad) ofrecido por el otro lado que sea compatible con la transcodificación.
fr: Si cette option est activée, rtpengine transcode toujours tout média reçu vers le premier codec (priorité la plus élevée) proposé par l'autre partie et qui est pris en charge pour le transcodage.

source: If enabled, set the outbound headers as per peer outbound_* preferences when the call is forced to the peer by force_outbound_calls_to_peer setting. Otherwise, the outbound headers are controlled by the user/domain settings of the subscriber which forces the call to peer (by default).
de: Wenn aktiviert, werden die Header bei ausgehenden Verbindungen gemäß den „outbound_*“-Einstellungen des Peers gesetzt, wenn der Anruf durch die Einstellung „force_outbound_calls_to_peer“ zum Peer erzwungen wird. Andernfalls werden die Header bei ausgehenden Verbindungen entsprechend der Benutzer-/Domaineinstellungen des Teilnehmers angepasst, der den Anruf zum Peer erzwingt (Standardeinstellung).
es: Si está habilitado, establece las cabeceras de salida según las preferencias de outbound_* del par de interconexión cuando la llamada es forzada al par de interconexión por el ajuste force_outbound_calls_to_peer. En caso contrario, las cabeceras de salida son controladas por la configuración de usuario/dominio del abonado que fuerza la llamada al par (por defecto).
fr: S'il est activé, définit les en-têtes sortants selon les préférences outbound_* du pair lorsque l'appel est forcé vers le pair par le paramètre force_outbound_calls_to_peer. Sinon, les en-têtes sortants sont contrôlés par les paramètres d'utilisateur/domaine de l'abonné qui force l'appel vers le pair (par défaut).

source: If enabled, the media direction attributes (sendrecv, sendonly, recvonly, inactive) from the original SDP will remain unchanged as they were received
de: Wenn aktiviert, werden die per SDP empfangenen Attribute für die Mediensignalflussrichtung („sendrecv“, „sendonly“, „recvonly“, „inactive“) nach dem Empfang nicht modifiziert
es: Si se activa, los atributos de dirección de los medios (sendrecv, sendonly, recvonly, inactive) del SDP original permanecerán sin cambios tal y como se recibieron
fr: S'il est activé, les attributs de direction du média (sendrecv, sendonly, recvonly, inactive) du SDP original resteront inchangés tels qu'ils ont été reçus.

source: If fees are uploaded via text/csv bulk upload, this option defines whether to purge any existing fees for the given billing profile before inserting the new ones.
de: Wenn Abrechnungsgebühren per Text/CSV-Mehrfachupload hochgeladen werden, legt diese Option fest, ob vorhandene Gebühren für das entsprechende Abrechnungsprofil gelöscht werden sollen, bevor die neuen Gebühren eingefügt werden.
