Repository: sipwise/ngcp-panel
Catalog: lib/NGCP/Panel/I18N/*.po
Languages: de, es, fr, it

source: Source carrier billing fee id
de: Abrechnungsgebühren-ID des Quellanbieters

source: Source carrier billing zone id
de: Abrechnungszonen-ID des Quellanbieters

source: Source carrier cost
de: Kosten für den Quellanbieter

source: Source carrier free time
de: Quellanbieter-Freiminuten

source: Source clir
de: Quell-CLIR

source: Source customer billing fee id
de: Abrechnungsgebühren-ID des Quell-Kunden

source: Source customer billing zone id
de: Abrechnungszonen-ID des Quell-Kunden

source: Source customer cost
de: Kosten für den Quell-Kunden

source: Source customer free time
de: Quellkunden-Freiminuten

source: Source customer id
de: Quell-Kunden-ID

source: Source domain
de: Quell-Domain

source: Source external contract id
de: Vertrags-ID der externen Quelle

source: Source external subscriber id
de: Teilnehmer-ID der externen Quelle

source: Source gpp0
de: Quelle gpp0

source: Source gpp1
de: Quelle gpp1

source: Source gpp2
de: Quelle gpp2

source: Source gpp3
de: Quelle gpp3

source: Source gpp4
de: Quelle gpp4

source: Source gpp5
de: Quelle gpp5

source: Source gpp6
de: Quelle gpp6

source: Source gpp7
de: Quelle gpp7

source: Source gpp8
de: Quelle gpp8

source: Source gpp9
de: Quelle gpp9

source: Source ip
de: Quell-IP

source: Source lnp prefix
de: Quellen-LNP-Präfix

source: Source port of the sip packet
de: Quellport des SIP-Pakets

source: Source provider id
de: Quellanbieter-ID

source: Source reseller billing fee id
de: Abrechnungsgebühren-ID des Quell-Resellers

source: Source reseller billing zone id
de: Abrechnungszonen-ID des Quell-Resellers

source: Source reseller cost
de: Kosten für den Quell-Reseller

source: Source reseller free time
de: Quell-Reseller-Freiminuten

source: Source set
de: Ursprungs-Set

source: Source set mode. If set to "blacklist" it enables forwarding for everything except numbers in the list, and "whitelist" only enables forwards for numbers defined in this list. This field is mandatory.
de: Quellen-Set-Modus. Bei der Einstellung „Blacklist“ wird die Rufumleitung für alle Nummern außer denen in der Liste aktiviert. Bei der Einstellung „Whitelist“ werden Verbindungen nur für die in dieser Liste definierten Rufnummern umgeleitet. Dieses Feld ist obligatorisch.

source: Source user
de: Quellbenutzer

source: Source user id
de: Quellbenutzer-ID

source: Source user out
de: Quellbenutzer ausgehend

source: Source uuid
de: Quell-UUID

source: Sources
de: Anrufer
es: Fuentes
it: Sorgenti

source: Sources is regex
de: Quelle ist RegEx

source: Sources mode
de: Quellmodus

source: Sourceset
de: Anruferliste

source: Sourceset "%1" Details
de: Informationen zu Quell-Set „%1“
es: Detalles de Conjunto de Fuente "%1"
fr: Details source "%1"
it: Set Sorgente "%1" Dettagli

source: Sourceset id
de: Quell-Set-ID

source: Special offpeak entry successfully created
de: „Spezial“-Spitzenzeiten-Eintrag erfolgreich erstellt
fr: Entrée spéciale heures creuses créée avec succès
it: Fuori picco speciale creato con successo

source: Special offpeak entry successfully deleted
de: „Spezial“-Eintrag für Zeiten außerhalb der Spitzenzeiten erfolgreich gelöscht
es: La entrada especial fuera de horario de trabajo ha sido eliminada con éxito
fr: Entrée spéciale heures creuses supprimée avec succès
it: Fuori picco speciale eliminato con successo

source: Special offpeak entry successfully updated
de: „Spezial“-Spitzenzeiten-Eintrag erfolgreich aktualisiert
fr: Entrée spéciale heures creuses mise à jour avec succès
it: Fuori picco speciale aggiornato con successo

source: Specific value for the Authorization username
de: Spezifischer Wert für den Autorisierungsbenutzernamen

source: Specifies how many seconds each single contact should ring before the calls goes to the next one. It is considered only in case of forking based on Q value.
de: Legt fest, für wie viele Sekunden jeder einzelne Kontakt angeklingelt werden soll, bevor zum nächsten Teilnehmer gewechselt wird. Diese Einstellung wird nur im Falle von Forking auf Grundlage des Q-Werts berücksichtigt.
es: Especifica cuántos segundos debe sonar cada contacto individual antes de que las llamadas pasen al siguiente. Sólo se tiene en cuenta en caso de bifurcación basada en el valor Q.
fr: Spécifie combien de secondes chaque contact unique doit sonner avant que les appels ne passent au suivant. Elle n'est prise en compte qu'en cas de forking basé sur la valeur Q.

source: Specifies how many seconds the system should wait before redirecting the call if "cft" is set.
de: Definiert, wie viele Sekunden das System vor einer Ruf-Umleitung wartet, wenn „cft“ gesetzt ist.
es: Especifica el número de segundos que el sistema esperará antes de enviar la llamada al desvío si éste está activado.
fr: Spécifie combien de temps (secondes) le système doit attendre avant de rediriger l'appel si "cft" est défini.
it: Specifica quanti secondi il sistema dovrebbe attendere prima di redirigiere la chiamata se "cft" è settato.

source: Specifies the Administrative NCOS Level that applies for the Call Forward from the user.
de: Gibt die administrative NCOS-Stufe an, die für die vom Benutzer ausgehende Rufumleitung gilt.
es: Especifica el nivel NCOS administrativo que se aplica para el desvío de llamadas del usuario.
fr: Spécifie le niveau NCOS administratif qui s'applique au renvoi d'appel de l'utilisateur.
it: Specifica il livello di NCOS Amministrativo che si applica alle Deviazioni di Chiamata di un abbonato.

source: Specifies the NCOS level that applies to the user.
de: Definiert die NCOS-Stufe für den Benutzer.
es: Especifica el nivel NCOS que se aplica a este usuario.
fr: Spécifie le niveau NCOS qui s'applique à l'utilisateur.
it: Specifica il livello NCOS da applicare all´utente.

source: Specifies the emergency mapping container to be used for this subscriber to map emergency numbers to emergency prefixes.
de: Gibt den Notrufzuordnungscontainer an, der für diesen Teilnehmer verwendet werden soll, um Notrufnummern bestimmte Notruf-Präfixe zuzuordnen.
es: Especifica el contenedor de asignación de emergencia que se utilizará para este abonado para asignar números de emergencia a prefijos de emergencia.
fr: Spécifie le conteneur de correspondance d'urgence à utiliser pour cet abonné pour associer les numéros d'urgence aux préfixes d'urgence.
it: Specifica il gruppo di numeri di emergenza da usare per questo abbonato per associare numeri di emergenza e prefissi di emergenza.

source: Specifies the list of caller and callee rewrite rules which should be applied for incoming and outgoing calls.
de: Definiert die Liste der Anrufer- und Angerufenen-Übersetzungsregeln für ein- und ausgehende Anrufe.
es: Especifica la lista de reglas de reescritura de origen y destino que han de aplicarse para las llamadas entrantes y salientes.
fr: Spécifie la liste des règles d'appel et de reformulation de l'appelé qui doivent être appliquées pour les appels entrants et sortants.
it: Specifica la lista di rewrite rule per chiamante e chiamato da applicare per le chiamate in ingresso e uscita.

source: Specifies the maximum value that can be assigned as extension to a subscriber. If left empty, only the minimum value will be considered. If both are empty, there is no extension range limit.
de: Gibt den Maximalwert an, der einem Teilnehmer zur Verlängerung gewährt werden kann. Wenn leer, wird nur der Mindestwert berücksichtigt. Wenn beide leer sind, gibt es kein Verlängerungslimit.
es: Especifica el valor máximo que se puede asignar como extensión a un abonado. Si se deja vacío, sólo se considerará el valor mínimo. Si ambos están vacíos, no hay límite de rango de extensión.
fr: Spécifie la valeur maximale qui peut être attribuée comme extension à un abonné. Si elle est laissée vide, seule la valeur minimale sera prise en compte. Si les deux sont vides, il n'y a pas de limite de plage d'extension.

source: Specifies the minimum value that can be assigned as extension to a subscriber. If left empty, only the maximum value will be considered. If both are empty, there is no extension range limit.
de: Gibt die minimale Anzahl an Zahlen an, die einem Teilnehmer als Durchwahl zugeordnet werden können. Wenn leer, wird nur die Maximalanzahl berücksichtigt. Wenn beide nicht angegeben wurden, ist die Durchwahllänge nicht beschränkt.
es: Especifica el valor mínimo que se puede asignar como extensión a un abonado. Si se deja vacío, sólo se considerará el valor máximo. Si ambos están vacíos, no hay límite de rango de extensión.
fr: Spécifie la valeur minimale qui peut être attribuée comme extension à un abonné. Si elle est laissée vide, seule la valeur maximale sera prise en compte. Si les deux sont vides, il n'y a pas de limite de plage d'extension.

source: Specifies the operational mode of the Call Forward on Response. If set to Whitelist (default) the CFR is executed only for reply codes included in the 'rerouting_codes' list, if set to Blacklist the CFR is executed except for reply codes included in the list.
de: Legt den Betriebsmodus der Rufumleitung bei Antwort (CFR) fest. Mit der Einstellung „Whitelist“ (Standard) wird die CFR nur für Antwortcodes ausgeführt, die in der Liste „rerouting_codes“ enthalten sind. Mit der Einstellung „Blacklist“ wird die CFR mit Ausnahme der in der Liste enthaltenen Antwortcodes ausgeführt.
es: Especifica el modo de funcionamiento del Desvío de Llamada en Respuesta (CFR). Si se establece en Lista Blanca (por defecto) el CFR se ejecuta sólo para los códigos de respuesta incluidos en la lista 'rerouting_codes', si se establece en Lista Negra, el CFR se ejecuta excepto para los códigos de respuesta incluidos en la lista.
fr: Spécifie le mode opérationnel du renvoi d'appel sur réponse. S'il est réglé sur Whitelist (par défaut), le CFR est exécuté uniquement pour les codes de réponse inclus dans la liste 'rerouting_codes', s'il est réglé sur Blacklist, le CFR est exécuté sauf pour les codes de réponse inclus dans la liste.

source: Specifies the operational mode of the SIP User-Agent Filter List. If unset or set to a false value, it is a blacklist (accept all requests except from user-agents listed in the filter list), with a true value it is a whitelist (reject all requests except from user-agents listed in the filter list).
de: Definiert den Modus für die SIP-User-Agent-Filterliste. Wenn nicht oder auf einen „false“-Wert gesetzt, wird eine Blacklist angewendet (alle Anfragen zulassen, außer der User-Agent befindet sich in der Liste). Wenn auf einen „true“-Wert gesetzt, wird eine Whitelist angewendet (alle Anfragen abweisen, außer der User-Agent befindet sich in der Liste).
es: Especifica el modo de funcionamiento de la lista de filtros de agentes de usuario SIP. Si no se establece o se establece con un valor falso, es una lista negra (acepta todas las solicitudes excepto las de los usuarios-agentes enumerados en la lista de filtros), con un valor verdadero es una lista blanca (rechaza todas las solicitudes excepto las de los usuarios-agentes enumerados en la lista de filtros).
fr: Spécifie le mode opérationnel de la liste des filtres SIP User-Agents. S'il est désactivé ou mis à une valeur erronée, il s'agit d'une liste noire (accepter tous les appels, sauf des user-agents listes dansl le liste), si la valeur est valide il s'agit d'une liste blanche (rejeter toutes le requêtes provenant des user-agents listés).

source: Specifies the operational mode of the User-Provided Number (UPN) based call blocking. If unset or set to a false value, it is a blacklist (accept all calls except from UPNs listed in the block list), with a true value it is a whitelist (reject all calls except from UPNs listed in the block list)
de: Definiert den Modus der auf den User-Provided-Nummern (UPN) basierenden Anrufblockierung. Wenn nicht bestimmt oder auf einen „false“-Wert gesetzt, entspricht das Verhalten einer Blacklist (alle Anrufe außer von UPNs aus der Blockierungsliste annehmen). Wenn auf einen „true“-Wert gesetzt, entspricht das Verhalten einer Whitelist (alle Anrufe außer von UPNs aus der Liste abweisen)
es: Especifica el modo de funcionamiento del bloqueo de llamadas basado en el número proporcionado por el usuario (UPN). Si no se establece o se establece con un valor falso, es una lista negra (acepta todas las llamadas excepto las de los UPN enumerados en la lista de bloqueo), con un valor verdadero es una lista blanca (rechaza todas las llamadas excepto las de los UPN enumerados en la lista de bloqueo)
fr: Spécifie le mode opérationnel du blocage d'appel basé sur le numéro fourni par l'utilisateur (UPN). S'il n'est pas défini ou s'il a une valeur fausse, il s'agit d'une liste noire (accepter tous les appels, sauf ceux provenant des NUP figurant dans la liste de blocage), avec une valeur vraie, il s'agit d'une liste blanche (rejeter tous les appels, sauf ceux provenant des NUP figurant dans la liste de blocage).

source: Specifies the operational mode of the incoming block list. If unset or set to a false value, it is a blacklist (accept all calls except from numbers listed in the block list), with a true value it is a whitelist (reject all calls except from numbers listed in the block list).
de: Definiert den Modus für eingehende Block-Listen. Wenn nicht oder auf einen false-Wert gesetzt, ist das Verhalten eine Blacklist (alle Anrufe annehmen, außer es erfolgt ein Treffer in der Liste). Wenn auf einen true-Wert gesetzt, ist das Verhalten eine Whitelist (alle Anrufe abweisen, außer es erfolgt ein Treffer in der Liste).
es: Especifica el modo de funcionamiento de la lista de bloqueo de entrantes. Si no seleccionado o con valor falso, es una lista negra (acepta todas las llamadas excepto de los números de la lista negra); con un valor verdadero es una lista blanca (rechaza las llamadas excepto de los números especificados en la lista).
fr: Spécifie le mode opérationnel de la liste des numéros entrants bloqués. S'il est désactivé ou mis à une valeur erronée, il s'agit d'une liste noire (accepter tous les appels, sauf des numéros figurant dans la liste des numéros bloqués).
it: Specifica la modalità della lista di blocco per chiamate in ingresso. Se non settata o settata ad un valore falso, è in modalità blacklist (accetta tutte le chiamate tranne che dai numeri specificati nella lista), con un valore vero è in modalità whitelist (rifiuta tutte le chiamate tranne che dai numeri specificati nella lista).

source: Specifies the operational mode of the outgoing block list. If unset or set to a false value, it is a blacklist (allow all calls except to numbers listed in the block list), with a true value it is a whitelist (deny all calls except to numbers listed in the block list).
de: Definiert den Modus für ausgehende Block-Listen. Wenn nicht oder auf einen false-Wert gesetzt, ist das Verhalten eine Blacklist (alle Anrufe erlauben, außer es erfolgt ein Treffer in der Liste). Wenn auf einen true-Wert gesetzt, ist das Verhalten eine Whitelist (alle Anrufe blockieren, außer es erfolgt ein Treffer in der Liste).
es: Especifica el modo de funcionamiento de la lista de bloqueo de salientes. Si no seleccionado o con valor falso, es una lista negra (acepta todas las llamadas excepto a los números de la lista negra); con un valor verdadero es una lista blanca (rechaza las llamadas excepto a los números especificados en la lista).
fr: Spécifie le mode opérationnel de la liste des numéros sortants bloqués. S'il est désactivé ou mis à une valeur erronée, il s'agit d'une liste noire (permet tous les appels, sauf des numéros figurant dans la liste des numéros bloqués).
it: Specifica la modalità della lista di blocco per chiamate in uscita. Se non settata o settata ad un valore falso, è in modalità blacklist (permetti tutte le chiamate tranne che ai numeri specificati nella lista), con un valore vero è in modalità whitelist (rifiuta tutte le chiamate tranne che ai numeri specificati nella lista).

source: Specifies the way to obtain the User-Provided Redirecting CLI. Possible options are use NPN of forwarding subscriber or respect inbound Diversion header. Same validation rules as for UPN apply to UPRN. NGCP does not stack UPRNs up if the call is forwarded several times.
de: Definiert die Art, wie die User-Provided-Redirecting-Nummer ermittelt wird. Mögliche Optionen: NPN des weiterleitenden Teilnehmers verwenden oder den Wert des eingehenden Diversion-Headers berücksichtigen. Für die UPRN gelten dieselben Validierungs-Regeln wie für UPNs. UPRNs werden bei mehrfacher Rufumleitung nicht kaskadiert.
fr: Spécifie la façon d'obtenir le CLI fourni par l'utilisateur. Les options possibles sont l'utilisation du NPN de l'abonné renvoyé ou le respect de l'en-tête du renvoi entrant. Les mêmes règles de validation que pour l'UPN s'appliquent à l'UPRN. NGCP n'empile pas les UPRNs si l'appel est renvoyé plusieurs fois.
it: Specifica il modo per ottenere il valore di User-Provided Redirecting CLI. Possibili opzioni sono usare NPN dell´abbonato deviante, oppure rispettare il campo Diversion in ingresso. Le stesse regole di convalida come a UPN si applicano a UPRN. NGCP non accumula gli UPRN se la chiamata viene deviata più volte.

source: Specifies whether registration at the peer host is desired.
de: Definiert, ob eine Registrierung am Peer-Host erfolgen soll.
es: Especifica si se desea registrarse contra el peer.
fr: Spécifie si l'enregistrement chez l'hôte est souhaité.
it: Specifica se si desidera effettuare la registrazione ad un host remoto.

source: Speed Dial
de: Kurzwahl
es: Marcado Rápido
fr: Raccourci
it: Chiamata Rapida

source: Speed Dial Slot
de: Kurzwahl-Eintrag
es: Ranura de Marcado Rápido
fr: Emplacement raccourci
it: Slot Chiamata Rapida

source: Speeddial
de: Kurzwahl
es: Marcado Rápido
fr: Raccourci
it: Chiamata Rapida

source: Speeddials
de: Kurzwahlen

source: Start - End
de: Start–Ende
es: Inicio - Fin
fr: Début - Fin
it: Inizio - Fine

source: Start Date
de: Startdatum
es: Fecha de inicio
fr: Date de début
it: Data di Inizio

source: Start Date/Time
de: Startdatum/-zeit

source: Start Time
de: Startzeit
es: Hora de inicio
fr: Heure de début
it: Orario di Inizio

source: Start time
de: Startzeit

source: State
de: Zustand
es: Estado
fr: Statut

source: Station Name
de: Stations-Name
es: Nombre de la estación
fr: Nom de la station
it: Nome Stazione

source: Statistics Administration
de: Statistikverwaltung
es: Administración de Estadísticas
fr: Administration des statistiques

source: Status information after the event, if applicable.
de: Statusinformationen nach dem Ereignis, wenn anwendbar.

source: Status information before the event, if applicable.
de: Statusinformationen vor dem Ereignis, wenn anwendbar.

source: Status of the conversation. Possible values are: "ok","busy","noanswer","cancel","offline","timeout","other".
de: Status des Gesprächs. Mögliche Werte sind: „ok“, „busy“, „noanswer“, „cancel“, „offline“, „timeout“ und „other“.

source: Status of the notification. 'new' events are pending to be sent.
de: Status der Benachrichtigung. „neue“ Ereignismeldungen warten auf den Versand.

source: Status of the rate processing for the conversation. Possible values are: "unrated","ok","failed".
de: Status der Tarifabwicklung für die Konversation. Mögliche Werte sind: „unrated“, „ok“ und „failed“.

source: Stop processing of further rules if this rule matches.
de: Stoppt die Anwendung weiterer Regeln, wenn diese Regel zutrifft.

source: Street
de: Straße

source: String
de: Zeichenfolge

source: Subject
de: Betreff
es: Asunto
fr: Sujet
it: Soggetto

source: Submitid
de: ID absenden

source: Subnet Prefix Length
de: Subnetzpräfixlänge

source: Subscriber #
de: Teilnehmer #

source: Subscriber %1@%2
de: Teilnehmer „%1@%2“
es: Suscriptor %1@%2
fr: Abonné %1@%2
it: Abbonato %1@%2

source: Subscriber Base, e.g. 12345
de: Teilnehmer-Basisnummer, z. B. „12345“

source: Subscriber Creation Email Template
de: Teilnehmererstellung-E-Mail-Vorlage

source: Subscriber ID
de: Teilnehmer-ID

source: Subscriber Master Data
de: Teilnehmerstammdaten
es: Datos Principales del Suscriptor
fr: Master Data de l'abonné
it: Dati Principali Abbonato

source: Subscriber Number Range Length (e.g. 2 for 1-212-12345xx
de: Umfang des Teilnehmernummernbereichs (z. B. 2 für 1-212-12345xx)

source: Subscriber Number, e.g. 12345678
de: Teilnehmernummer, z. B. „12345678“

source: Subscriber Number, e.g. 12345678 (read-only)
de: Teilnehmernummer, z. B. „12345678“ (schreibgeschützt)

source: Subscriber Preferences for %1@%2
de: Teilnehmereinstellungen für „%1@%2“
es: Preferencias del suscriptor %1@%2
fr: Préférences de l'abonné %1@%2
it: Preferenze Abbonato per %1@%2

source: Subscriber Profile
de: Teilnehmerprofil
es: Perfil de Abonado
fr: Profil de l'abonné
it: Profilo Abbonato

source: Subscriber Profile "%1" - Preferences
de: Teilnehmerprofil „%1“ – Einstellungen
es: Perfil de Abonado "%1" - Preferencias
fr: Profil d'abonné "%1" - Préférences
it: Profilo Abbonato "%1" - Preferenze

source: Subscriber Profile Set
de: Teilnehmerprofil-Set
es: Conjunto de Perfiles de Abonado
fr: Ensemble de profil d'abonné
it: Set Profili Abbonato

source: Subscriber Profile Sets
de: Teilnehmerprofil-Sets
es: Conjuntos de Perfiles de Abonado
fr: Ensembles de profils d'abonné
it: Sets Profili Abbonato

source: Subscriber Profiles
de: Teilnehmerprofile
es: Perfiles de Abonado
fr: Profils des abonnés
it: Profili Abbonato

source: Subscriber Profiles for Profile Set %1
de: Subscriber-Profile für Profil-Set %1
es: Perfiles de Abonado para el Conjunto de Perfiles %1
fr: Profils d'abonnés pour le groupe de profil %1
it: Profili Abbonato per Set Profili %1

source: Subscriber Settings
de: Teilnehmereinstellungen
es: Configuraciones de Suscriptor
fr: Paramètres de l'abonné
it: Configurazioni Abbonato

source: Subscriber can configure other subscribers within the Customer Account
de: Der Teilnehmer kann Einstelllungen anderer Teilnehmer innerhalb des Kundenkontos konfigurieren

source: Subscriber does not exist
de: Teilnehmer existiert nicht
es: El suscriptor no existe
fr: L'abonné n'existe pas
it: Abbonato non esistente

source: Subscriber email template id
de: E-Mail-Vorlagen-ID des Teilnehmers

source: Subscriber id
de: Teilnehmer-ID

source: Subscriber is locked for <b>%1</b>
de: Teilnehmer ist für <b>%1</b> gesperrt
es: El suscriptor está bloqueado para <b>%1</b>
fr: L'abonné <b>%1</b> est verrouillé
it: Abbonato bloccato per <b>%1</b>

source: Subscriber owning the greeting.
de: Teilnehmer, zu dem die Begrüßungsansage gehört.

source: Subscriber profile does not exist
de: Teilnehmerprofil existiert nicht
es: El perfil de abonado no existe
fr: Le profil d'abonné n'existe pas
it: Profilo abbonato non esistente

source: Subscriber profile set does not exist
de: Teilnehmerprofil-Set existiert nicht
es: El conjunto de perfiles de abonado no existe
fr: Le groupe de profils d'abonnés n'existe pas
it: Set profili abbonato non esistente

source: Subscriber profile set successfully created
de: Teilnehmerprofil-Set erfolgreich erstellt
es: Conjunto de perfiles de abonado creado con éxito
fr: Ensemble de profils d'abonnés créé avec succès
it: Set profili abbonato creato con successo

source: Subscriber profile set successfully deleted
de: Teilnehmerprofil-Set erfolgreich gelöscht
es: Conjunto de perfiles de abonado borrados con éxito
fr: Ensemble de profils d'abonnés supprimé avec succès
it: Set profili abbonato elimintao con successo

source: Subscriber profile set successfully updated
de: Subscriber-Profil-Set erfolgreich aktualisiert
es: Conjunto de perfiles de abonado actualizado con éxito
fr: Profil d'abonné mis à jour avec succès
it: Set profili abbonato aggiornato con successo
