Repository: sipwise/ngcp-panel
Catalog: lib/NGCP/Panel/I18N/*.po
Languages: de, es, fr, it

source: Ported Numbers
de: Portierte Nummern
es: Números Portados
fr: Numéros portés
it: Numeri Portati

source: PosInteger
de: Positive ganze Zahl

source: Position of label in frontimage in px from left.
de: Position der Labelbezeichnung des Frontbilds von links in Pixeln.

source: Position of label in frontimage in px from top.
de: Position der Labelbezeichnung des Frontbilds von oben in Pixeln.

source: Position of label text relative to label arrow.
de: Position des Bezeichnungstextes relativ zum entsprechenden Pfeil.

source: Postcode
de: Postleitzahl

source: Preference %1 successfully created
de: Einstellung %1 wurde erstellt
es: Preferencia %1 creada con éxito
fr: Préférence% 1 créée avec succès
it: Preferenza %1 creata con successo

source: Preference %1 successfully deleted
de: Einstellung %1 wurde gelöscht
es: Preferencia %1 eliminada con éxito
fr: Préférence% 1 supprimée avec succès
it: Preferenza %1 eliminata con successo

source: Preference %1 successfully updated
de: Einstellung „%1“ wurde erfolgreich erstellt
es: Preferencia %1 actualizada con éxito
fr: Préférence% 1 mise à jour avec succès
it: Preferenza %1 aggiornata con successo

source: Preference '
de: Einstellung '
es: Preferencia '
fr: Préférence '
it: Preferenza '

source: Preference data type.
de: Datentyp der Einstellung.

source: Preferences
de: Einstellungen
es: Preferencias
fr: Préférences
it: Preferenze

source: Prefix
de: Präfix
es: Prefijo
fr: Préfixe
it: Prefisso

source: Prefix string
de: Präfix-Zeichenfolge
es: Cadena de prefijo
fr: Préfixe

source: Preliminary created in ZeroTouch Provisioning console Polycom ZTP profile. Refer to documentation.
de: Preliminary erstellt in der ZeroTouch Provisioning-Konsole Polycom ZTP-Profil. Siehe Dokumentation.

source: Preview as PDF
de: Vorschau als PDF anzeigen
es: Previsualizar como PDF
fr: Aperçu en PDF
it: Anteprima in PDF

source: Primary Number
de: Hauptnummer
es: Número principal
fr: Numéro principal
it: Numero Primario

source: Priority
de: Priorität
es: Prioridad
fr: Priorité
it: Priorità

source: Priority (q-value)
de: Priorität (Q-Wert)

source: Private Line
de: Private Leitung
es: Línea privada
fr: Ligne privée
it: Linea Privata

source: Probe
de: Tests
es: Sondeo
fr: Test

source: Product
de: Produkt
es: Producto
fr: Produit
it: Prodotto

source: Profile
de: Profil
es: Perfil
fr: Profil
it: Profilo

source: Profile Name
de: Profil-Name
es: Nombre de perfil
fr: Nom de profil
it: Nome Profilo

source: Profile Package
de: Profilpaket
es: Paquete de Perfiles de Facturación
fr: Profil de forfait
it: Profilo Pacchetto

source: Profile Package Details for %1
de: Profilpaketinformationen für „%1“
es: Detalles del paquete de perfiles de facturación para %1
fr: Détails du profil de forfait pour% 1
it: Dettagli Profilo Pacchetto per %1

source: Profile Packages
de: Profilpakete
es: Paquetes de Perfiles de Facturación
fr: Profil de forfaits
it: Profilo Pacchetti

source: Profile Set
de: Profil-Set
es: Conjunto de Perfiles
fr: Ensemble de profil
it: Impostazione Profili

source: Profile Sets
de: Profil-Sets
es: Conjuntos de Perfiles
fr: Ensembles de profils
it: Impostazione Profili

source: Profile add
de: Profil hinzufügen

source: Profile after
de: Folgendes Profil
es: Perfil después de
fr: Profil après
it: Profilo dopo

source: Profile before
de: Vorheriges Profil
es: Perfil antes de
fr: Profil avant
it: Profilo prima

source: Profile id
de: Profil-ID

source: Profile name used to create or use an existing a profile on Snom redirect server.
de: Profilname zum Erstellen eines neuen oder zur Nutzung eines bestehenden Profils auf dem Snom-Redirect-Server.

source: Profile package
de: Profilpaket

source: Profile package does not exist
de: Profilpaket existiert nicht
es: El paquete de perfiles de facturación no existe
fr: Le profil de forfait n'existe pas
it: Profilo pacchetto non esistente

source: Profile package id
de: Profilpaket-ID

source: Profile package successfully created
de: Profilpaket erfolgreich erstellt
es: Paquete de perfiles de facturación creado con éxito
fr: Profil de forfait créé avec succès
it: Profilo pacchetto creato con successo

source: Profile package successfully deleted
de: Profilpaket erfolgreich gelöscht
es: Paquete de perfiles de facturación eliminado con éxito
fr: Profil de forfait supprimé avec succès
it: Profilo pacchetto eliminato con successo

source: Profile package successfully updated
de: Profilpaket erfolgreich aktualisiert
es: Paquete de perfiles de facturación actualizado con éxito
fr: Profil de forfait mis à jour avec succès
it: Profilo pacchetto aggiornato con successo

source: Profile set
de: Profil-Set

source: Profiles
de: Profile
es: Perfiles
fr: Profils
it: Profili

source: Protocol
de: Protokoll
es: Protocolo
fr: Protocole
it: Protocollo

source: Protocol of the sip packet
de: Protokoll des SIP-Pakets

source: Provide Auto-Answer header to the called user if the UA provides this header or dials a Vertical Service Code
de: Bereitstellen eines Auto-Antwort-Headers für den angerufenen Benutzer, wenn der UA diesen Header bereitstellt oder einen Servicecode zum Setzen von Leistungsmerkmalen wählt
es: Proporcionar la cabecera Auto-Answer al usuario llamado si el agente de usuario proporciona esta cabecera o marca un Código de Servicio Vertical
fr: Fournir l'entête d'Auto-answer à l'utilisaeur appelé si l'UA fournit cet entête ou s'il utilise le code de service vertical

source: Provide Auto-Answer header to this subscriber if requested by the remote user agent
de: Bereitstellen eines Auto-Antwort-Headers für den Teilnehmer, wenn vom User-Agent auf der Gegenseite angefordert
es: Proporcionar la cabecera Auto-Answer a este abonado si lo solicita el agente de usuario remoto
fr: Fournir l'entête d'Auto-answer à l'utilisaeur appelé si demandé par l'UA distant

source: Provisioning Template
de: Provisioning-Vorlage
es: Plantilla de Aprovisionamiento
fr: Modèle d'approvisionnement

source: Provisioning template '%1' done: subscriber %2 created
de: Provisioning-Vorlage „%1“ erstellt: Teilnehmer %2 angelegt
es: Plantilla de aprovisionamiento '%1' realizada: abonado %2 creado
fr: Provisionnement du modèle '%1' effectué : abonné %2 créé.

source: Provisioning template '%1' failed: %2
de: Provisioning-Vorlage „%1“ konnte nicht angewendet werden: %2
es: La plantilla de aprovisionamiento '%1' ha fallado: %2
fr: Le modèle de provisionnement '%1' a échoué : %2

source: Provisioning template cannot be edited.
de: Provisioning-Vorlage konnte nicht bearbeitet werden.
es: La plantilla de aprovisionamiento no se puede editar.
fr: Le modèle de provisionnement ne peut pas être édité.

source: Provisioning template cannot be removed.
de: Provisioning-Vorlage konnte nicht gelöscht werden.
es: La plantilla de aprovisionamiento no se puede eliminar.
fr: Le modèle de provisionnement ne peut pas être supprimé.

source: Provisioning template does not exist!
de: Provisioning-Vorlage existiert nicht!
es: ¡La plantilla de aprovisionamiento no existe!
fr: Le modèle de provisionnement n'existe pas !

source: Provisioning template successfully created
de: Provisioning-Vorlage erfolgreich erstellt
es: Plantilla de aprovisionamiento creada con éxito
fr: Modèle de provisionnement créé avec succès

source: Provisioning template successfully removed
de: Provisioning-Vorlage erfolgreich gelöscht
es: Plantilla de aprovisionamiento eliminada con éxito
fr: Le modèle d'approvisionnement a été supprimé avec succès

source: Provisioning template successfully updated
de: Provisioning-Vorlage erfolgreich aktualisiert
es: Plantilla de aprovisionamiento actualizada con éxito
fr: Le modèle d'approvisionnement a été mis à jour avec succès

source: Public key HTTP URL
de: HTTP-URL des öffentlichen Schlüssels

source: Purge existing
de: Vorhandene entfernen

source: Q-Value
de: Q-Wert
es: Valor Q
fr: Valeur Q

source: Quality
de: Qualität

source: Queue
de: Warteschlange

source: Queue length
de: Länge der Warteschlange

source: RFC8224 Authenticated Identity Management in the Session Initiation Protocol
de: Authentifizierte Identitätsverwaltung (RFC8224) im Session Initiation Protocol

source: RTP Statistics
de: RTP-Statistik
es: Estadísticas RTP
fr: Statistiques RTP

source: RTP interface
de: RTP-Schnittstelle
es: Interfaz RTP
fr: Interface RTP
it: Interfaccia RTP

source: RTP packet interval
de: RTP-Paket-Intervall
es: Intervalo de paquetes RTP
fr: Intervalle paquet RTP

source: RTP-Proxy Mode
de: RTP-Proxy-Modus
es: Modo RTP-Proxy
fr: Mode RTP-Proxy
it: Modalità RTP-Proxy

source: RURI-User
de: RURI-Benutzer

source: Random Ringing
de: Zufälliges Klingeln

source: Rated at
de: Bewertet um

source: Rating status
de: Bewertungsstatus

source: Ratio
de: Verhältnis

source: Read
de: Lesen
es: Leídos
fr: Lecture
it: Lettura

source: Read Only
de: Schreibgeschützt
es: Sólo Lectura
fr: Lecture Seulement
it: Sola Lettura

source: Read only
de: Schreibgeschützt

source: Read-Only
de: Schreibgeschützt
es: Sólo Lectura
fr: Lecture-seulement
it: Sola-Lettura

source: Readonly lb/path field. Composed from "socket" and internal configuration information.
de: Schreibgeschütztes Load-Balancer- bzw. Pfad-Feld. Setzt sich aus „socket“ und den internen Konfigurationsinformationen zusammen.

source: Reason
de: Grund

source: Receive Reports
de: Berichte erhalten

source: Received
de: Empfangen

source: Received Fax Journal for %1@%2
de: Protokoll der von %1@%2 empfangenen Faxe
es: Diario de faxes recibidos para %1@%2
fr: Journal Fax reçu pour %1@%2
it: Storico Fax per %1@%2

source: Received from IP
de: Empfangen von IP

source: Recent Call
de: Letzter Anruf
es: Llamada reciente
fr: Appel récent
it: Chiamata Recente

source: Recent Calls
de: Letzte Anrufe
es: Llamadas recientes
fr: Appels récents
it: Chiamate Recenti

source: Recent Calls by UPN
de: Letzte Anrufe nach UPN
es: Llamadas recientes de UPN
fr: Appels récents par UPN
it: Chiamate Recenti per UPN

source: Record calls
de: Anrufaufzeichnung
es: Grabar llamadas
fr: Enregistrer les appel

source: Recorded Files
de: Aufzeichnungen
es: Archivos Grabados
fr: Fichiers enregistrés

source: Recorded files for this call
de: Zu diesem Anruf aufgezeichnete Dateien
es: Archivos grabados para esta llamada
fr: Fichier enregistrés pour cet appel

source: Recording id
de: Aufzeichnungs-ID

source: Recover
de: Wiederherstellen

source: Recurrence
de: Wiederholung
es: Recurrencia
fr: Récurrence
it: Ricorrenza

source: Refresh banned IPs data
de: Blockierte IPs aktualisieren
es: Actualizar los datos de las IPs vetadas
fr: Rafraîchir les données des IP bannies

source: Refresh banned users data
de: Blockierte Benutzer aktualisieren
es: Actualizar los datos de los usuarios vetados
fr: Rafraîchir les données des utilisateurs bannis

source: Registered Device
de: Registriertes Endgerät
es: Dispositivo registrado
fr: Appareil enregistré
it: Dispositivo Registrato

source: Registered Devices
de: Registrierte Endgeräte
es: Dispositivos registrados
fr: Appareils enregistrés
it: Dispositivi Registrati

source: Registered Devices for %1@%2
de: Registrierte Endgeräte für %1@%2
es: Dispositivos registrados para %1@%2
fr: Appareils enregistrés pour %1@%2
it: Dispositivi Registrati per %1@%2

source: Regular expression - longest match
de: Regulärer Ausdruck - größte Übereinstimmung
es: Expresión regular - coincidencia más larga
fr: Expression régulière - plus longue correspondance

source: Regular expression - longest pattern
de: Regulärer Ausdruck - längstes Pattern
es: Expresión regular - patrón más largo
fr: Expression régulière - plus long modèle

source: Reject
de: Ablehnen
es: Rechazar
fr: Refuser
it: Rifiuta

source: Reject Code
de: Ablehnungscode
es: Código de Rechazo
fr: Refuser le code
it: Codice di Rifiuto

source: Reject Emergency Calls
de: Notrufe ablehnen
es: Rechazar llamadas de emergencia
fr: Refuser les appels d'urgence
it: Rifiuta Chiamate di Emergenza

source: Reject Reason
de: Ablehnungsgrund
es: Motivo de Rechazo
fr: Raison du rejet
it: Motivo del Rifiuto

source: Reject Vertical Service Codes sent by subscriber
de: Vom Teilnehmer gesendete Vertical Service Codes zum Setzen von Leistungsmerkmalen ablehnen
es: Rechazo de los códigos de servicio verticales enviados por el abonado
fr: Refuser les codes de service verticaux envoyés par l'abonné
it: Rifuita codici di servizio inviati dall´abbonato

source: Reject code
de: Ablehnungscode

source: Reject code if block override pin is wrong
de: Ablehnungscode, wenn die Blockierungsüberschreibungs-PIN falsch ist
es: Código de rechazo si el pin de anulación de llamadas bloqueadas es incorrecto
fr: Code de rejet si le code PIN de contournement de blocage est erroné

source: Reject code if call relay is detected
de: Ablehnungscode, wenn eine Rufumleitung erkannt wurde
es: Código de rechazo si se detecta la retransmisión de la llamada
fr: Code de rejet si un relai d'appel est détecté

source: Reject code if callee is blocked by NCOS
de: Ablehnungscode, wenn der Angerufene von der NCOS blockiert wurde
es: Código de rechazo si el receptor de la llamada está bloqueado por NCOS
fr: Code de rejet si l'appelé est bloqué par NCOS

source: Reject code if callee is blocked by caller
de: Ablehnungscode, wenn der Angerufene vom Anrufer blockiert wurde
es: Código de rechazo si la persona que llama bloquea la llamada
fr: Code de rejet si l'appelé est bloqué par l'appelant

source: Reject code if callee is blocked by caller contract
de: Ablehnungscode, wenn der Angerufene durch den Vertrag des Anrufers blockiert wurde
es: Código de rechazo si la persona que llama está bloqueada por el contrato de la persona que llama
fr: Code de rejet si l'appelé est bloqué par le contrat de l'appelant

source: Reject code if callee is busy
de: Ablehnungscode, wenn die Leitung besetzt ist
es: Código de rechazo si el destinatario de la llamada está ocupado
fr: Code de rejet si l'appelé est occupé

source: Reject code if callee is locked
de: Ablehnungscode, wenn der Angerufene gesperrt ist
es: Código de rechazo si el destinatario de la llamada está bloqueado
fr: Code de rejet si le poste de l'appelé est vérrouillé

source: Reject code if callee is offline
de: Ablehnungscode, wenn der Angerufene offline ist
es: Código de rechazo si el destinatario de la llamada está desconectado
fr: Code de rejet si l'appelé est déconnecté

source: Reject code if callee is temporarily unavailable
de: Ablehnungscode, wenn der Angerufene vorübergehend nicht erreichbar ist
es: Código de rechazo si el destinatario de la llamada no está disponible temporalmente
fr: Code de rejet si l'appelé est temporairement indisponible

source: Reject code if callee is unknown
de: Ablehnungscode, wenn der Angerufene unbekannt ist
es: Código de rechazo si el destinatario de la llamada es desconocido
fr: Code de rejet si l'appelé est inconnu

source: Reject code if caller is blocked by admin
de: Ablehnungscode, wenn der Angerufene vom Administrator blockiert wurde
es: Código de rechazo si la persona que llama está bloqueada por el administrador
fr: Code de rejet si l'appelant est bloqué par l'administrateur

source: Reject code if caller is blocked by callee
de: Ablehnungscode, wenn der Anrufer vom Angerufenen blockiert wurde
es: Código de rechazo si la persona que llama está bloqueada por el destinatario de la llamada
fr: Code de rejet si l'appelant est bloqué par l'appelé

source: Reject code if caller is locked
de: Ablehnungscode, wenn der Anrufer gesperrt ist
es: Código de rechazo si la persona que llama está bloqueada
fr: Code de rejet si le poste de l'appelé est vérrouillé

source: Reject code if involved party has no credit
de: Ablehnungscode, wenn der betroffene Teilnehmer kein Guthaben hat
es: Código de rechazo si la parte involucrada no tiene crédito
fr: Code de rejet si l'interlocuteur n'a plus de crédit

source: Reject code if max inbound call limit reached
de: Ablehnungscode, wenn das Maximallimit für eingehende Anrufe erreicht wurde
es: Código de rechazo si se alcanza el límite máximo de llamadas entrantes
fr: Code de rejet si la limite maximale du nombre d'appels entrants a été atteinte

source: Reject code if max outbound call limit on peer reached
de: Ablehnungscode, wenn das Maximallimit für ausgehende Anrufe am Peer erreicht wurde
es: Código de rechazo si se alcanza el límite máximo de llamadas salientes en el par de interconexión
fr: Code de rejet si la limite maximale du nombre d'appels sortants a été atteinte pour cet opérateur

source: Reject code if max outbound call limit reached
de: Ablehnungscode, wenn das Maximallimit für ausgehende Anrufe erreicht wurde
es: Código de rechazo si se alcanza el límite máximo de llamadas salientes
fr: Code de rejet si la limite maximale du nombre d'appels sortants a été atteinte

source: Reject code if no peering for callee is available
de: Ablehnungscode, wenn kein Peering für den Angerufenen verfügbar ist
es: Código de rechazo si no se dispone de un par de interconexión para el destinatario de la llamada
fr: Code de rejet si aucune association n'est disponible pour l'appelé

source: Reject code on call forward loop
de: Ablehnungscode bei Anrufweiterleitungsschleife
es: Código de rechazo en el bucle de desvío de llamadas
fr: Code de rejet sur boucle de renvoi

source: Reject emergency calls from this user or domain.
de: Notrufe für diesen Subscriber oder diese Domain ablehnen.
es: Rechazar llamadas de emergencia de este usuario o dominio
fr: Rejeter les appels d'urgence de cet utilisateur ou de ce domaine.
it: Rifiuta chiamte di emergenza da questo utente o dominio.

source: Reject reason
de: Ablehnungsgrund

source: Reject reason if block override pin is wrong
de: Ablehnungsgrund, wenn die Blockierungsüberschreibungs-PIN falsch ist
es: Motivo de rechazo si el pin de anulación de llamadas bloqueadas es erróneo
fr: Raison du rejet si le code PIN de contournement de blocage est erroné

source: Reject reason if call relay is detected
de: Ablehnungsgrund, wenn eine Rufumleitung festgestellt wurde
es: Motivo de rechazo si se detecta la retransmisión de la llamada
fr: Raison du rejet si un relai d'appel est détecté

source: Reject reason if callee is blocked by NCOS
de: Ablehnungsgrund, wenn der Angerufene durch die NCOS blockiert wurde
es: Motivo de rechazo si el receptor de la llamada está bloqueado por NCOS
fr: Raison du rejet si l'appelé est bloqué par NCOS

source: Reject reason if callee is blocked by caller
de: Ablehnungsgrund, wenn der Angerufene vom Anrufer blockiert wurde
es: Motivo de rechazo si el receptor de la llamada está bloqueado por el abonado llamante
fr: Raison du rejet si l'appelé est bloqué par l'appelant

source: Reject reason if callee is blocked by caller contract
de: Ablehnungsgrund, wenn der Angerufene vom Anrufervertrag blockiert wurde
es: Motivo de rechazo si la persona que llama está bloqueada por el contrato de la persona que llama
fr: Raison du rejet si l'appelé est bloqué par le contrat de l'appelant

source: Reject reason if callee is busy
de: Ablehnungsgrund, wenn die Leitung besetzt ist
es: Motivo de rechazo si el destinatario de la llamada está ocupado
fr: Raison du rejet si l'appelé est occupé

source: Reject reason if callee is locked
de: Ablehnungsgrund, wenn der Angerufene gesperrt ist
es: Motivo de rechazo si el destinatario está bloqueado
fr: Raison du rejet si le poste de l'appelé est vérrouillé

source: Reject reason if callee is offline
de: Ablehnungsgrund, wenn der Angerufene offline ist
es: Motivo de rechazo si el destinatario de la llamada está desconectado
fr: Raison du rejet si l'appelé est déconnecté

source: Reject reason if callee is temporarily unavailable
de: Ablehnungsgrund, wenn der Angerufene vorübergehend nicht erreichbar ist
es: Motivo de rechazo si el destinatario de la llamada no está disponible temporalmente
fr: Raison du rejet si l'appelé est temporairement indisponible

source: Reject reason if callee is unknown
de: Ablehnungsgrund, wenn der Angerufene unbekannt ist
es: Motivo de rechazo si el destinatario de la llamada es desconocido
fr: Raison du rejet si l'appelé est inconnu

source: Reject reason if caller is blocked by admin
de: Ablehnungsgrund, wenn der Anrufer vom Administrator blockiert wurde
es: Motivo de rechazo si la persona que llama está bloqueada por el administrador
fr: Raison du rejet si l'appelant est bloqué par l'administrateur

source: Reject reason if caller is blocked by callee
de: Ablehnungsgrund, wenn der Anrufer vom Angerufenen blockiert wurde
es: Motivo de rechazo si la persona que llama está bloqueada por el destinatario
fr: Raison du rejet si l'appelant est bloqué par l'appelé

source: Reject reason if caller is locked
de: Ablehnungsgrund, wenn der Anrufer gesperrt ist
es: Motivo de rechazo si la persona que llama está bloqueada
fr: Raison du rejet si le poste de l'appelé est vérrouillé

source: Reject reason if involved party has no credit
de: Ablehnungsgrund, wenn der betroffene Teilnehmer kein Guthaben hat
es: Rechazar el motivo si la parte involucrada no tiene crédito
fr: Raison du rejet si l'interlocuteur n'a pas de crédit

source: Reject reason if max inbound call limit reached
de: Ablehnungsgrund, wenn das Maximallimit für eingehende Anrufe erreicht wurde
es: Motivo de rechazo si se alcanza el límite máximo de llamadas entrantes
fr: Raison du rejet si la limite maximale du nombre d'appels entrants a été atteinte

source: Reject reason if max outbound call limit on peer reached
de: Ablehnungsgrund, wenn das Maximallimit für ausgehende Anrufe am Peer erreicht wurde
es: Motivo de rechazo si se alcanza el límite máximo de llamadas salientes en el par de interconexión
fr: Raison du rejet si la limite maximale du nombre d'appels sortants a été atteinte pour cet opérateur

source: Reject reason if max outbound call limit reached
de: Ablehnungsgrund, wenn das Maximallimit für ausgehende Anrufe erreicht wurde
es: Motivo de rechazo si se alcanza el límite máximo de llamadas salientes
fr: Raison du rejet si la limite maximale du nombre d'appels sortants a été atteinte

source: Reject reason if no peering for callee is available
de: Ablehnungsgrund, wenn kein Peering für den Angerufenen verfügbar ist
es: Motivo de rechazo si no se dispone de un par de interconexión para el destinatario
fr: Raison du rejet si aucune association n'est disponible pour l'appelé

source: Reject reason on call forward loop
de: Ablehnungsgrund bei Anrufweiterleitungsschleife
es: Motivo de rechazo en el bucle de desvío de llamadas
fr: Raison du rejet sur boucle de renvoi

source: Reject requests w/o User-Agent header
de: Ablehnen von Anfragen ohne User-Agent-Header
es: Rechazar solicitudes sin cabecera User-Agent
fr: Demandes de rejet sans entête User-Agent

source: Rejects any request if no User-Agent header is given. Usually goes together with the SIP User-Agent Filter List and Mode preferences.
de: Lehnt sämtliche Anfragen ab, wenn kein User-Agent-Header angegeben ist. Wird in der Regel zusammen mit der SIP-User-Agent-Filterliste und den Moduseinstellungen verwendet.
es: Rechaza cualquier solicitud si no se da la cabecera User-Agent. Por lo general, va junto con las preferencias de lista de filtros de agente de usuario SIP y Modo.
fr: Rejette toute demande si aucune entête User-Agent n'est donnée. Habituellement combiné avec la liste des filtres SIP User-Agent et des préférences des modes.

source: Reminder
de: Erinnerung
es: Recordatorio
fr: Rappel
it: Promemoria

source: Remote Authentication
de: Fern-Authentifizierung
es: Autenticación Remota
fr: Authentification à distance
it: Autenticazione Remota

source: Repeat
de: Wiederholung

source: Repeat Password
de: Passwort erneut eingeben

source: Replace
de: Ersetzen

source: Replace To username with the value
de: Ersetzen Sie „Ziel-Benutzer“ durch den Wert

source: Replace existing
de: Vorhandenes ersetzen
