Repository: sipwise/ngcp-panel
Catalog: lib/NGCP/Panel/I18N/*.po
Languages: de, es, fr, it

source: Interval in milliseconds at which to perform an unsolicited change to a higher bitrate if the local encoder isn't already sending at the highest allowed bitrate. Default is not to perform unsolicited mode changes.
de: Intervall in Millisekunden, in dem eine unaufgeforderte Anpassung zu einer höheren Bitrate durchgeführt wird, wenn der lokale Encoder nicht bereits mit der höchsten zulässigen Bitrate sendet. Standardmäßig werden keine unaufgeforderten Bitraten-Anpassungen durchgeführt.
es: Intervalo en milisegundos en el que se realiza un cambio no solicitado a una tasa de bits más alta si el codificador local no está enviando ya a la tasa de bits más alta permitida. El valor predeterminado es no realizar cambios de modo no solicitados.
fr: Intervalle en millisecondes auquel effectuer un changement non sollicité vers un débit d'encodage plus élevé si l'encodeur local n'envoie pas déjà au débit d'encodage le plus élevé autorisé. La valeur par défaut est de ne pas effectuer de changement de mode non sollicité.

source: Interval in milliseconds at which to send a Codec Mode Request (CMR) for a higher bitrate to the remote encoder if it isn't already sending at the highest allowed bitrate. Default is not to send any CMR.
de: Intervall in Millisekunden, in dem eine Codec-Modus-Anforderung (CMR) für eine höhere Bitrate an den entfernten Encoder gesendet werden soll, wenn dieser nicht bereits mit der höchsten zulässigen Bitrate sendet. Standardmäßig wird keine CMR gesendet.
es: Intervalo en milisegundos en el que se envía una solicitud de modo de códec (CMR) para una tasa de bits más alta al codificador remoto si no está enviando ya la tasa de bits más alta permitida. El valor predeterminado es no enviar ninguna CMR.
fr: Intervalle en millisecondes auquel envoyer une requête en mode codec (CMR) pour un débit d'encodage plus élevé à l'encodeur distant s'il n'envoie pas déjà au débit d'encodage le plus élevé autorisé. La valeur par défaut est de ne pas envoyer de CMR.

source: Interval limit
de: Intervalllimit

source: Interval to:
de: Intervall bis:
es: Intervalo hasta:
fr: Intervalle à:

source: Interval when the secret key is automatically renewed.
de: Zeitraum, nach dem der Geheimschlüssel automatisch erneuert wird.

source: Intra PBX Calls within same customer
de: PBX-interne Anrufe beim selben Kunden
es: Llamadas intra PBX dentro del mismo cliente
fr: Appels intra PBX au sein d'un même client

source: Intra customer
de: Kundeninterne Verbindungen

source: Invalid Call Forward type.
de: Ungültige Rufumleitungsart.
es: Tipo de Desvío de Llamada Inválido
fr: Type de transfert d'appel invalide.
it: Tipo di Deviazione di Chiamata non valido.

source: Invalid LNP carrier id detected!
de: Ungültige LNP-Anbieter-ID erkannt!
es: ¡Se ha detectado un identificador de portador LNP inválido!
fr: Identifiant de Opérateur LNP invalide détecté!
it: ID Operatore di portabilità non valido!

source: Invalid LNP number id detected!
de: Ungültige LNP-Nummern-ID erkannt!
es: ¡Se ha detectado un identificador de número LNP inválido!
fr: Identifiant invalide de numéro LNP détecté!
it: ID Numero portato non valido!

source: Invalid LNP provider id detected!
de: Ungültige LNP-Anbieter-ID erkannt!
es: ¡Se ha detectado un identificador de proveedor LNP inválido!
fr: Identifiant invalide de fournisseur LNP détecté!
it: Operatore di portabilità non valido!

source: Invalid NCOS LNP pattern id detected
de: Ungültige NCOS-Pattern-ID erkannt
es: Se ha detectado un identificador de patrón NCOS LNP inválido
fr: ID de modèle LNP NCOS non valide détecté.

source: Invalid NCOS level id detected
de: Ungültige NCOS-Stufen-ID festgestellt
es: Se ha detectado un identificador de nivel de NCOS inválido
fr: Identifiant invalide de niveau NCOS détecté
it: Id Livello NCOS non valido

source: Invalid NCOS lnp id detected
de: Ungültige NCOS-LNP-ID erkannt
es: Se ha detectado un identificador NCOS lnp inválido
fr: Identifiant invalide lnp NCOS détecté
it: Id Livello NCOS LNP non valido

source: Invalid NCOS pattern id detected
de: Ungültige NCOS-Pattern-ID festgestellt
es: Se ha detectado un identificador de patrón de NCOS inválido
fr: Identifiant invalide de modèle NCOS détecté
it: Id Pattern NCOS non valido

source: Invalid access to pref_id '%1' by provisioning subscriber id '%2'
de: Ungültiger Zugriff auf „pref_id“ „%1“ durch Provisioning-Teilnehmer-ID „%2“
es: Acceso no válido a pref_id '%1' por identificador de abonado aprovisionado '%2'
fr: Accès invalide à pref_id '%1' lors de la création de l'abonné '%2'
it: Accesso non valito alla preferenza con id '%1' da parte dell´abbonato con id '%2'

source: Invalid administrator id detected
de: Ungültige Administrator-ID festgestellt
es: Se ha detectado un identificador de administrador inválido
fr: Identifiant invalide d'administrateur détecté
it: Id amministratore non valido

source: Invalid billing fee id detected!
de: Ungültige Verrechnungs-Gebühr-ID festgestellt!
es: ¡Se ha detectado un identificador de tarifa inválido!
fr: Invalid identifiant de tarifs détecté!
it: Id della quota di fatturazione non valido!

source: Invalid billing network id detected
de: Ungültige Abrechnungsnetzwerk-ID erkannt
es: Se ha detectado un identificador de red de facturación inválido
fr: Identifiant invalide de réseau de facturation détecté
it: Id fatturazione di rete non valido!

source: Invalid billing zone id detected
de: Ungültige Verrechnungs-Zonen-ID festgestellt
es: Se ha detectado un identificador de zona de facturación inválido
fr: Identifiant invalide de zone de facturation détecté
it: Id zona di fatturazione non valido

source: Invalid call list suppression id detected
de: Ungültige Anruflistenunterdrückungs-ID erkannt
es: Se ha detectado un identificador de supresión de lista de llamadas inválido
fr: Identifiant invalide de liste de filtrage d'appels détecté

source: Invalid contact id detected
de: Ungültige Kontakt-ID festgestellt
es: Se ha detectado un identificador de contacto inválido
fr: Identifiant invalide de contact détecté
it: Id contatto non valido

source: Invalid contract id detected
de: Ungültige Vertrags-ID festgestellt
es: Se ha detectado un identificador de contrato inválido
fr: Identifiant invalide de contrat détecté
it: Id contratto non valido

source: Invalid contract id detected!
de: Ungültige Vertrags-ID festgestellt!
es: Se ha detectado un identificador de contrato inválido
fr: Identifiant invalide de contrat détecté!
it: Id contratto non valido

source: Invalid contract id found
de: Ungültige Vertrags-ID gefunden
es: Se ha encontrado un identificador de contrato inválido
fr: Identifiant invalide de contrat trouvé
it: Id contratto non valido

source: Invalid customer contract id
de: Ungültige Kunden-Vertrags-ID
es: Identificador de contrato de cliente inválido
fr: Identifiant invalide de contrat client
it: Id contratto cliente non valido

source: Invalid device configuration id
de: Ungültige Geräte-Konfigurations-ID
es: Identificador de configuración de dispositivo inválido
fr: Identifiant invalide de configuration de poste
it: Id configurazione dispositivo non valido

source: Invalid device firmware id
de: Ungültige Geräte-Firmware-ID
es: Identificador de firmware de dispositivo inválido
fr: Identifiant invalide de firmware de poste
it: Id firmware dispositivo non valido

source: Invalid device model id
de: Ungültige Geräte-Modell-ID
es: Identificador de modelo de dispositivo inválido
fr: Identifiant invalide de modèle de poste
it: Id modello dispositivo non valido

source: Invalid device profile id
de: Ungültige Geräte-Profil-ID
es: Identificador de perfil de dispositivo inválido
fr: Identifiant invalide de profile de poste
it: Id profilo dispositivo non valido

source: Invalid domain id detected
de: Ungültige Domain-ID festgestellt
es: Se ha detectado un identificador de dominio inválido
fr: Identifiant invalide de domaine détecté
it: Id dominio non valido

source: Invalid email template id detected
de: Ungültige E-Mail-Vorlagen-ID erkannt
es: Se ha detectado un identificador de plantilla de correo electrónico inválido
fr: Identifiant de modèle d'email invalide détecté

source: Invalid emergency container id detected!
de: Ungültige Notfallcontainer-ID festgestellt!
es: ¡Se ha detectado un identificador de contenedor de emergencia inválido!
fr: Identifiant invalide de conteneur d'urgence détecté!
it: Id gruppo di numeri di emergenza non valido!

source: Invalid emergency mapping container id detected!
de: Ungültige Notfallzuordnungscontainer-ID erkannt!
es: ¡Se ha detectado un identificador de contenedor de emergencia inválido!
fr: Identifiant invalide de conteneur d'association de numéros d'urgence détecté!
it: Id gruppo di numeri di emergenza non valido!

source: Invalid emergency mapping id detected!
de: Ungültige Notfallzuordnungs-ID festgestellt!
es: ¡Se ha detectado un identificador de emergencia inválido!
fr: Identifiant invalide d'association de numéros d'urgence détecté!
it: Id numero di emergenza non valido!

source: Invalid event entry id detected
de: Ungültige Ereigniseintrag-ID erkannt
es: Se ha detectado un identificador de entrada de evento inválido
fr: ID d'entrée d'événement invalide détecté

source: Invalid fax setting.
de: Ungültige Fax-Einstellung.
es: Preferencia de fax inválida.
fr: Paramètre fax invalide.
it: Impostazione fax non valida.

source: Invalid file type detected, only WAV supported
de: Ungültiger Datei-Typ, nur WAV wird unterstützt
es: Se ha detectado un tipo de fichero inválido. Sólo WAV está soportado
fr: Type invalide de fichier détecté, seul le type WAV est supporté
it: Tipo di file non valido, tipo di file supportato: WAV

source: Invalid fraud interval '%1'!
de: Ungültiges Missbrauchs-Intervall „%1“!
es: Intervalo antifraude '%1' inválido
fr: Intervalle de fraude '%1' invalide!
it: Intervallo di frode non valido '%1'!

source: Invalid group id detected
de: Ungültige Gruppen-ID festgestellt
es: Se ha detectado un identificador de grupo inválido
fr: Identifiant invalide de groupe détecté
it: Id gruppo non valido

source: Invalid header rule action id detected
de: Ungültige Header-Regel-Aktion erkannt
es: Se ha detectado un identificador de acción de regla de cabecera inválido
fr: Détection d'un id d'action de règle d'en-tête invalide

source: Invalid header rule condition id detected
de: Ungültige Header-Regel-Bedingung erkannt
es: Se ha detectado un ID de condición de regla de cabecera inválido
fr: Détection d'un id de condition de règle d'en-tête invalide

source: Invalid header rule id detected
de: Ungültige Header-Regel-ID erkannt
es: Se ha detectado un identificador de regla de cabecera inválido
fr: Détection d'un id de règle d'en-tête invalide

source: Invalid header rule set id detected
de: Ungültige Header-Regel-Set-ID erkannt
es: Se ha detectado un identificador de conjunto de reglas de cabecera inválido
fr: Un identifiant d'ensemble de règles d'en-tête invalide a été détecté

source: Invalid inbound peering rule id detected
de: Ungültige Peering-Regel-ID für eingehende Verbindungen erkannt
es: Se ha detectado un identificador de regla de interconexión entrante inválido
fr: Identifiant invalide de règle d'association détecté
it: Id regola peer in ingresso non valido!

source: Invalid invoice id detected
de: Ungültige Rechnungs-ID festgestellt
es: Se ha detectado un identificador de factura inválido
fr: Identifiant invalide de facture détecté
it: Id fattura non valido!

source: Invalid invoice template id detected
de: Ungültige Rechnungs-Vorlagen-ID festgestellt
es: Se ha detectado un identificador de plantilla de factura inválido
fr: Identifiant invalide de modèle de facture détecté
it: Id modello fattura non valido!

source: Invalid location id detected
de: Ungültige Standort-ID erkannt
es: Se ha detectado un identificador de ubicación inválido
fr: Identifiant invalide de localication détecté
it: Id locaizzazione non valido!

source: Invalid mailtofax setting.
de: Ungültige mailtofax-Einstellung.
es: Configuración inválida de Correo a Fax.
fr: Paramètre mailtofax invalide.
it: Impostazione mail2fax non valida!

source: Invalid malicious call id detected
de: Ungültige ID für böswillige Anrufe festgestellt
es: Se ha detectado un identificador de llamada maliciosa inválido
fr: Identification d'appel malveillant invalide détectée

source: Invalid number block id detected
de: Ungültige Nummernblock-ID festgestellt
es: Se ha detectado un identificador de bloque numérico inválido
fr: Identifiant invalide de bloc de numéro détecté
it: Id blocco di numeri non valido!

source: Invalid package id detected
de: Ungültige Paket-ID festgestellt
es: Se ha detectado un identificador de paquete inválido
fr: Identifiant invalide de package détecté
it: Id pacchetto non valido!

source: Invalid password reset attempt.
de: Ungültiger Passwort-Zurücksetzungs-Versuch.
es: Intento de restablecimiento de contraseña inválido.
fr: Essai de réinitialisation de mot de passe invalide.
it: Tentativo di reset della password fallito!

source: Invalid peaktime date id detected!
de: Ungültige Onpeak-Datums-ID festgestellt!
es: Fecha de hora punta inválida detectada
fr: Identifiant invalide de date d'heure d'affluence détecté!
it: Id data ora di picco non valido!

source: Invalid peering rule id detected
de: Ungültige Peering-Regel-ID festgestellt
es: Se ha detectado un identificador de regla de interconexión inválida
fr: Identifiant invalide de règle d'appairage détecté
it: Id regola di peer non valido

source: Invalid peering server id
de: Ungültige Peering-Server-ID
es: Identificador de servidor de interconexión inválido
fr: Identifiant invalide de serveur d'appairage
it: Id server peer non valido

source: Invalid phonebook entry id detected
de: Ungültige Telefonbucheintrag-ID festgestellt
es: Se ha detectado un identificador de entrada no válido en la agenda telefónica
fr: Identifiant invalide d'entrée d'annuaire

source: Invalid phonebook id detected
de: Ungültige Telefonbuch-ID erkannt
es: Se ha detectado un identificador de agenda inválido
fr: Identifiant d'annuaire invalide

source: Invalid product id for this customer contract.
de: Ungültige Produkt-ID für diesen Kunden-Vertrag.
es: Identificador de producto inválido para este contrato de cliente.
fr: Identifiant de produit invalide pour ce contrat client.
it: Id prodotto non valido per questo contratto cliente.

source: Invalid profile id detected!
de: Ungültige Profil-ID festgestellt!
es: Se ha detectado un identificador de perfil inválido
fr: Identifiant invalide de profile détecté!
it: Id profilo non valido!

source: Invalid profile package id detected
de: Ungültige Profilpaket-ID erkannt
es: Se ha detectado un identificador de paquete de perfiles de facturación inválido
fr: Identifiant invalide de package de profile détecté
it: Id profilo pacchetto non valido!

source: Invalid provisioning subscriber id detected.
de: Ungültige Provisionining-Subscriber-ID festgestellt.
es: Se ha detectado un identificador de abonado de aprovisionamiento inválido.
fr: Identifiant invalide d'approvisionnement client détecté.
it: Id creazione abbonato non valido!

source: Invalid reseller id detected
de: Ungültige Reseller-ID festgestellt
es: Se ha detectado un identificador de revendedor inválido
fr: Identifiant invalide de revendeur détecté
it: Id rivenditore non valido!

source: Invalid reseller id detected.
de: Ungültige Reseller-ID festgestellt.
es: Se ha detectado un identificador de revendedor inválido
fr: Identifiant invalide de revendeur détecté.
it: Id rivenditore non valido!

source: Invalid rewrite rule id detected
de: Ungültige Übersetzungsregel-ID festgestellt
es: Se ha detectado un identificador de regla de reescritura inválido
fr: Identifiant invalide de règle de reformulation détecté
it: Id rewrite rule non valido!

source: Invalid rewrite rule set id detected
de: Ungültige Übersetzungsregel-Set-ID festgestellt
es: Se ha detectado un identificador de grupo de reglas de reescritura inválido
fr: Identifiant invalide de jeu de règle de reformulation détecté
it: Id set rewrite rule non valido!

source: Invalid sound handle id detected
de: Ungültige Sound-Identifikator-ID festgestellt
es: Se ha detectado un identificador de locución inválido
fr: Identifiant invalide de gestionnaire de sons détecté
it: Id riferimento suoni non valido!

source: Invalid sound set id detected
de: Ungültige Sound-Set-ID festgestellt
es: Se ha detectado un identificador de grupo de locuciones inválido
fr: Identifiant invalide de jeu de sons détecté
it: Id set di suoni non valido!

source: Invalid subscriber id detected
de: Ungültige Teilnehmer-ID erkannt
es: Se ha detectado un identificador de suscriptor inválido
fr: Identifiant client invalide détecté
it: Id abbonato non valido!

source: Invalid subscriber profile id detected
de: Ungültige Teilnehmerprofil-ID erkannt
es: Se ha detectado un identificador de perfil de abonado
fr: Identifiant invalide de profil client détecté
it: Id profilo abbonato non valido!

source: Invalid subscriber profile set id detected
de: Ungültige Teilnehmerprofil-Set-ID erkannt
es: Se ha detectado un identificador de perfil de abonado inválido
fr: Identifiant invalide de jeu de profile client détecté
it: Id set profili abbonato non valido!

source: Invalid timeset entry id detected
de: Ungültige Zeit-Set-Eintrag-ID erkannt
es: Se ha detectado un identificador de entrada de horario inválido
fr: Détection d'un identifiant d'entrée de timeset invalide

source: Invalid timeset id detected
de: Ungültige Zeit-Set-ID erkannt
es: Se ha detectado un identificador de horario no válido
fr: Détection d'un id de timeset invalide

source: Invalid token
de: Ungültiges Token
es: Ficha inválida
fr: Jeton invalide

source: Invalid username/password
de: Ungültiger Benutzername/Passwort
es: Nombre o contraseña inválidos
fr: Identifiant/mot de passe invalide
it: Username/password non validi!

source: Invalid voicemail setting
de: Ungültige Voicemail-Einstellung
es: Configuración del buzón de voz no válida
fr: Paramétrage de boite vocale invalide
it: Impostazione casella vocale non valida!

source: Invalid voucher id detected!
de: Ungültige Gutschein-ID erkannt!
es: ¡Se ha detectado un identificador de cupón de facturación inválido!
fr: Identifiant invalide de coupon détecté!
it: Id voucher non valido!

source: Invert selection
de: Auswahl umkehren
es: Invertir selección
fr: Inverser la sélection

source: Invoice
de: Rechnung
es: Factura
fr: Facture
it: Fattura

source: Invoice #%1 successfully created
de: Rechnung #%1 erfolgreich erstellt
es: Factura #%1 creada con éxito
fr: Facture #%1 créée avec succès
it: Fattura #%1 creata con successo

source: Invoice Email Template
de: E-Mail-Vorlage für Rechnungen

source: Invoice Period
de: Rechnungsperiode

source: Invoice Period End
de: Rechnungsperiodenende

source: Invoice Period Start
de: Rechnungsperiodenbeginn

source: Invoice Periods
de: Rechnungszeiträume

source: Invoice Template
de: Rechnungsvorlage
es: Plantilla de Factura
fr: Modèle de facture
it: Modello Fattura

source: Invoice Templates
de: Rechnungsvorlagen
es: Plantillas de Factura
fr: Modèles de facture
it: Modelli Fatture

source: Invoice does not exist
de: Rechnung existiert nicht
es: Factura inexistente
fr: Facture inexistante
it: La Fattura non esiste

source: Invoice email template id
de: Rechnungs-E-Mail-Vorlage

source: Invoice period.
de: Rechnungsperiode.

source: Invoice successfully deleted
de: Rechnung erfolgreich gelöscht
es: Factura eliminada con éxito
fr: Facture supprimée avec succès
it: Fattura eliminata con successo

source: Invoice template %1
de: Rechnungsvorlage %1
es: Plantilla de factura %1
fr: Modèle de facture %1
it: Modello Fattura %1

source: Invoice template does not exist
de: Rechnungsvorlage existiert nicht
es: Plantilla de factura no existe
fr: Modèle de facture inexistant
it: Il Modello Fattura non esiste

source: Invoice template does not have an SVG stored yet
de: Rechnungsvorlage hat kein gespeichertes SVG
es: La plantilla de factura aún no tiene un SVG almacenado
fr: Le modèle de facture n'a pas encore de SVG stocké
it: Il Modello Fattura non ha ancora un SVG salvato

source: Invoice template id
de: Rechnungsvorlagen-ID

source: Invoice template not found
de: Rechnungsvorlage nicht gefunden
es: Plantilla de factura no encontrada
fr: Modèle de facture non trouvé
it: Modello fattura non trovato

source: Invoice template successfully created
de: Rechnungsvorlage erfolgreich erstellt
es: Plantilla de factura creada con éxito
fr: Modèle de facture créé avec succès
it: Modello fattura creato con successo

source: Invoice template successfully deleted
de: Rechnungsvorlage erfolgreich gelöscht
es: Plantilla de factura eliminada con éxito
fr: Modèle de facture supprimé avec succès
it: Modello fattura eliminato con successo

source: Invoice template successfully saved
de: Rechnungsvorlage erfolgreich gespeichert
es: Plantilla de factura guardada con éxito
fr: Modèle de facture sauvegardé avec succès
it: Modello fattura salvato

source: Invoice template successfully updated
de: Rechnungsvorlage erfolgreich aktualisiert
es: Plantilla de factura actualizada con éxito
fr: Modèle de facture mis à jour avec succès
it: Modello fattura aggiornato con successo

source: Invoices
de: Rechnungen
es: Facturas
fr: Factures
it: Fatture

source: Invoices
de: Rechnungen
es: Facturas
fr: Factures
it: Fatture

source: Is Device ID
de: Ist „Device ID“

source: Is PBX Group?
de: Ist „PBX Group“?

source: Is PBX Pilot?
de: Ist PBX-Hauptteilnehmer?

source: Is active
de: Ist „active“

source: Is actual
de: Ist „actual“

source: Is ccare
de: Ist „ccare“

source: Is devid
de: Ist „devid“

source: Is master
de: Ist Master

source: Is primary
de: Ist Hauptnummer bzw. -teilnehmer

source: Is regex
de: Ist RegEx

source: Is superuser
de: Ist „superuser“

source: Is system
de: Ist System

source: Is this balance interval the actual one?
de: Ist dies das aktuell gültige Guthabenintervall?

source: January
de: Januar

source: July
de: Juli

source: June
de: Juni

source: Key
de: Schlüssel

source: Key Definition
de: Schlüsseldefinition

source: Keys add
de: Schlüssel hinzufügen

source: LB path
de: LB-Pfad

source: LNP Carrier
de: LNP-Anbieter
es: Portador LNP
fr: Opérateur LNP
it: Operatore Portabilità

source: LNP Carriers
de: LNP-Anbieter
es: Portadores LNP
fr: Opérateurs LNP
it: Operatori Portabilità

source: LNP Numbers
de: LNP-Nummern
es: Números LNP
fr: Numéros LNP
it: Numeri Portati

source: LNP Pattern
de: LNP-Schema
es: Patrón LNP
fr: Motif LNP

source: LNP Patterns for %1
de: LNP-Schema für %1
es: Patrones LNP para %1
fr: Patrons LNP pour %1

source: LNP Rewrite Rules for Callee
de: LNP Rewrite-Regeln für den angerufenen Teilnehmer
es: Reglas de reescritura de LNP para destinatario
fr: Règles de reformulation LNP pour l'appelé
it: Rewrite Rules per numero chiamato portato

source: LNP Rewrite Rules for Caller
de: LNP-Rewrite-Regeln für den Anrufer
es: Reglas de reescritura LNP para originador
fr: Règles de reformulation LNP pour l'appelant
it: Rewrite Rules per numero chiamante portato

source: LNP Routing number to rn param
de: LNP-Routingnummer für „rn“-Parameter
es: Número de ruteo LNP a parámetro rn
fr: Paramètre du numéro de routage LNP vers rn
it: Numero portato per il paramentro rn (Routing Number)

source: LNP carrier does not exist!
de: Der LNP-Anbieter existiert nicht!
es: ¡El portador LNP no existe!
fr: Opérateur LNP inexistant!
it: Operatore Portabilità non esistente!

source: LNP carrier successfully created
de: LNP-Anbieter wurde erstellt
es: Portador LNP creado con éxito
fr: Opérateur LNP créé avec succès
it: Operatore Portabilità creato con successo
