Repository: sipwise/ngcp-panel
Catalog: lib/NGCP/Panel/I18N/*.po
Languages: de, es, fr, it

source: Call Forward on Overflow
de: Rufumleitung bei überschrittenem Anruflimit (CFO)
es: Desvío de Llamadas por Desbordamiento
fr: Renvoi d'appel sur débordement

source: Call Forward on Overflow, Contains the keys "destinations", "times" and "sources". "destinations" is an Array of Objects having a "destination", "priority" and "timeout" field. "times" is an Array of Objects having the fields "minute", "hour", "wday", "mday", "month", "year". "times" can be empty, then the CF is applied always. "sources" is an Array of Objects having one field "source". "sources" can be empty.
de: Rufumleitung bei überschrittenem Anruflimit. Enthält die Schlüssel „destinations“, „times“ und „sources“. „destinations“ ist eine Reihe von Objekten mit den Feldern „destination“, „priority“ und „timeout“. „times“ ist eine Reihe von Objekten mit den Feldern „minute“, „hour“, „wday“, „mday“, „month“ und „year“. „times“ kann leer sein, was bedeuten würde, dass die Rufumleitung (CF) immer aktiv wäre. „sources“ ist eine Reihe von Objekten mit dem Feld „source“. „sources“ kann leer sein.

source: Call Forward on Overflow, Number of Objects, each containing the keys "destinationset", "timeset" and "sourceset". The values must be the name of a corresponding set which belongs to the same subscriber.
de: Rufumleitung bei überschrittenem Anruflimit. Anzahl der Objekte, die jeweils die Schlüssel „destinationset“, „timeset“ und „sourceset“ enthalten. Die Werte müssen dem Namen eines entsprechenden Sets entsprechen, das zum selben Teilnehmer gehört.

source: Call Forward on Response
de: Rufumleitung bei Antwort (CFR)
es: Reenviar Llamada en Respuesta
fr: Appel en avant sur la réponse

source: Call Forward on Response, Contains the keys "destinations", "times" and "sources". "destinations" is an Array of Objects having a "destination", "priority" and "timeout" field. "times" is an Array of Objects having the fields "minute", "hour", "wday", "mday", "month", "year". "times" can be empty, then the CF is applied always. "sources" is an Array of Objects having one field "source". "sources" can be empty.
de: Rufumleitung bei Antwort. Enthält die Schlüssel „destinations“, „times“ und „sources“. „destinations“ ist eine Reihe von Objekten mit den Feldern „destination“, „priority“ und „timeout“. „times“ ist eine Reihe von Objekten mit den Feldern „minute“, „hour“, „wday“, „mday“, „month“ und „year“. „times“ kann leer sein, was bedeuten würde, dass die Rufumleitung immer aktiv wäre. „sources“ ist eine Reihe von Objekten mit dem Feld „source“. „sources“ kann leer sein.

source: Call Forward on Response, Number of Objects, each containing the keys "destinationset", "timeset" and "sourceset". The values must be the name of a corresponding set which belongs to the same subscriber.
de: Rufumleitung bei Antwort. Anzahl der Objekte, die jeweils die Schlüssel „destinationset“, „timeset“ und „sourceset“ enthalten. Die Werte müssen dem Namen eines entsprechenden Sets entsprechen, das zum selben Teilnehmer gehört.

source: Call Forwards
de: Rufumleitungen
es: Desvíos de Llamada
fr: Transferts d'appel
it: Deviazioni di Chiamata

source: Call Forwards Configured
de: Rufumleitungen konfiguriert
es: Desvíos de Llamada Configurados
fr: Transfers d'appel configuré
it: Deviazioni di Chiamata Configurati

source: Call ID
de: Anruf-ID

source: Call List
de: Anruf-Liste
es: Lista de llamadas
fr: Liste d'appels
it: Lista Chiamate

source: Call List Suppression
de: Anruflistenunterdrückung
es: Supresión de lista de llamadas
fr: Suppression de la liste d'appels

source: Call List Suppressions
de: Anruflistenunterdrückungen
es: Supresiones de Lista de Llamadas
fr: Suppressions de la liste d'appels

source: Call List for %1@%2 (%3 %4 %5)
de: Anrufliste für %1@%2 (%3 %4 %5)
es: Lista de llamadas para %1@%2 (%3 %4 %5)
fr: Liste d'appels pour %1@%2 (%3 %4 %5)
it: Lista Chiamate per %1@%2 (%3 %4 %5)

source: Call Queue length
de: Länge der Anrufwarteschlange
es: Largo de la Cola de Llamadas
fr: Longueur de la file d'attente
it: Capienza della coda

source: Call Queue wrap-up time, sec
de: Warteschlange - Pause vor nächstem Anrufer, Sekunden
es: Tiempo de Resumen de Cola de Llamadas, segundos
fr: Temps de la file d'attente, en seconde
it: Tempo dopo il quale accettare una nuova chiamata dalla coda, secondi

source: Call Recording Type
de: Anrufaufzeichnungstyp
es: Tipo de Grabación de Llamadas
fr: Type d'enregistrement d'appel

source: Call Recordings
de: Anrufaufzeichnungen
es: Grabación de Llamadas
fr: Enregistrement d'appel

source: Call Recordings for %1@%2
de: Anrufaufzeichnungen für %1@%2
es: Grabaciones de llamadas para %1@%2
fr: Enregistrements d'appels pour %1@%2

source: Call Routing Verification
de: Überprüfung der Rufumleitung
es: Verificación de Enrutamiento de Llamadas
fr: Vérification du routage d'appel
it: Verifica Instradamento di Chiamata

source: Call code
de: Anrufcode

source: Call cost currency.
de: Anrufkostenwährung.

source: Call cost with applied customer VAT.
de: Anrufkosten inklusive der vom Kunden definierten MwSt.

source: Call cost.
de: Anrufkosten.

source: Call data
de: Anrufinformationen

source: Call details
de: Anrufdetails
es: Detalles de Llamada
fr: Détails d'appel
it: Dettaglio Chiamata

source: Call direction, either "in" or "out"
de: Anrufrichtung (entweder „eingehend“ oder „ausgehend“)

source: Call from
de: Anruf von
fr: Appel de
it: Chiamata da

source: Call id
de: Anruf-ID

source: Call id of the sip packet
de: Rufnummer des SIP-Pakets

source: Call id.
de: Anruf-ID.

source: Call list suppression does not exist
de: Ruflistenunterdrückung existiert nicht
es: La supresión de la lista de llamadas no existe
fr: Liste de filtrage d'appels inexistante

source: Call list suppression successfully created
de: Anruflistenunterdrückung wurde erstellt
es: Supresión de la lista de llamadas creada con éxito
fr: Liste de filtrage d'appels créée avec succès

source: Call list suppression successfully deleted
de: Anruflistenunterdrückung wurde gelöscht
es: La supresión de la lista de llamadas se ha eliminado con éxito
fr: Liste de filtrage d'appels supprimée avec succès

source: Call list suppression successfully updated
de: Anruflistenunterdrückung wurde aktualisiert
es: Supresión de la lista de llamadas actualizada con éxito
fr: Liste de filtrage d'appels mise à jour avec succès

source: Call list suppressions successfully uploaded
de: Anruflistenunterdrückung wurde hochgeladen
es: Supresiones de listas de llamadas subidas correctamente
fr: Liste de filtrage d'appels chargée avec succès

source: Call recording information will be removed from database even in case of recording files absence or other impossibility to remove recording files.
de: Die Einträge der aufgezeichneten Anrufe werden aus der Datenbank entfernt, auch wenn die zugehörigen Dateien fehlen oder ein Löschen der Aufzeichnungsdateien aus anderen Gründen fehlschlägt.

source: Call status
de: Anrufstatus

source: Call type
de: Aufruftyp

source: Called at
de: Angerufen am
es: Llamado el
fr: Appelé à
it: Chiamata alle

source: Called party username/number as it leaves the system, after applying called party's out rewrite rules.
de: Benutzername/Nummer des angerufenen Teilnehmers beim Verlassen des Systems, nachdem die Übersetzungsregeln für ausgehende Anrufe für den angerufenen Teilnehmer angewendet wurden.

source: Callee
de: Angerufener
es: Destinatario
fr: Appelé
it: Chiamato

source: Callee Pattern
de: Pattern für Angerufenen
es: Patrón Destinatario
fr: Motif de l'appelé
it: Pattern Chiamato

source: Callee Peer
de: Peer des Angerufenen

source: Callee Peer Override
de: Peer des angerufenen Teilnehmers überschreiben
es: Anulación de Destinatarios de Interconexión
fr: Outrepasse l'appelé
it: Sovrascrivi Peer Chiamato

source: Callee Prefix
de: Präfix für Angerufenen
es: Prefijo Destinatario
fr: Préfixe de l'appelé
it: Prefisso Chiamato

source: Callee Rewrite Rule Set
de: Übersetzungsregel-Set des Angerufenen

source: Callee Rewrite Rules Override
de: Übersetzungsregeln des angerufenen Teilnehmers überschreiben
es: Anulación de Reglas de Reescritura de Destinatario
fr: Outrepasse la régle de reformulation de l'appelé
it: Sovrascrivi Rewrite Rule del Chiamato

source: Callee UUID
de: UUID des Angerufenen
es: UUID de Destinatario
fr: UUID de l'appelé
it: UUID Chiamato

source: Callee number
de: Nummer des Angerufenen

source: Callee number or SIP uri
de: Nummer des Angerufenen oder SIP-URI

source: Callee number/uri
de: Nummer des Angerufenen/URI

source: Callee pattern
de: Pattern des Angerufenen

source: Callee prefix
de: Angerufenen-Präfix

source: Callee prefix, eg: 43
de: Angerufenen-Präfix, z. B.: 43

source: Callee rewrite rule set to override
de: Übersetzungsregel-Set des Angerufenen das überschrieben wird

source: Callee uuid
de: UUID des Angerufenen

source: Caller
de: Anrufer
es: Originador
fr: Appelant
it: Chiamante

source: Caller Pattern
de: Pattern für Anrufer
es: Patrón Originador
fr: Motif de l'appelant
it: Pattern Chiamante

source: Caller Peer
de: Peer des Anrufers

source: Caller Rewrite Rule Set
de: Übersetzungsregel-Set des Anrufers

source: Caller Rewrite Rules Override
de: Übersetzungsregeln des anrufenden Teilnehmers überschreiben
es: Anulación de Reglas de Reescritura de Originador
fr: Outrepasse la règle de reformulation de l'appelant
it: Sovrascrivi Rewrite Rule del Chiamante

source: Caller Subscriber
de: Anrufer

source: Caller Type
de: Anrufertyp

source: Caller UUID
de: UUID des Anrufers
es: UUID de Originador
fr: UUID appelant
it: UUID Chiamante

source: Caller number
de: Anrufernummer

source: Caller number or SIP uri
de: Anrufernummer oder SIP-URI

source: Caller number/uri
de: Nummer des Anrufers/URI

source: Caller pattern
de: Pattern des Anrufers

source: Caller peering group
de: Peering-Gruppe des Anrufers

source: Caller rewrite rule set to override
de: Zu überschreibendes Übersetzungsregel-Set des Anrufers

source: Caller subscriber
de: Teilnehmer des Anrufers

source: Caller type, Subscriber or Peer
de: Anrufertyp, Teilnehmer oder Peer

source: Callforward controls add
de: Rufumleitungssteuerlemente hinzufügen

source: Callid
de: Anruf-ID

source: Calling
de: Ruft an
es: Llamando
fr: Appel en cours
it: Chiamata

source: Calling party username/number as it leaves the system, after applying called party's out rewrite rules.
de: Benutzername/Nummer des anrufenden Teilnehmers beim Verlassen des Systems, nachdem die Übersetzungsregeln des angerufenen Teilnehmers angewendet wurden.

source: Calls history
de: Anrufverlauf
es: Historial de llamadas
fr: Historique des appels
it: Storico Chiamate

source: Can Reset Password
de: Darf Passwort zurücksetzen
es: Puede Restablecer la Contraseña
fr: Peut réinitialiser le mot de passe

source: Can not close openvpn connection.
de: Die OpenVPN-Verbindung kann nicht beendet werden.
es: No se puede cerrar la conexión openvpn.
fr: Impossible de fermer la connexion openvpn.

source: Can not enable openvpn.
de: OpenVPN kann nicht aktiviert werden.
es: No se puede habilitar openvpn.
fr: Impossible d'activer openvpn.

source: Can not open openvpn connection.
de: Die OpenVPN-Verbindung kann nicht aufgebaut werden.
es: No se puede abrir la conexión openvpn.
fr: Impossible d'ouvrir une connexion openvpn.

source: Can reset password
de: Passwort kann zurückgesetzt werden

source: Can't be defined together with "Count".
de: Kann nicht zusammen mit „Anzahl“ definiert werden.

source: Can't create a PBX group without having a pilot subscriber.
de: PBX-Gruppe kann nicht erstellt werden, wenn kein Hauptteilnehmer vorhanden ist.
es: No se puede crear un grupo PBX sin tener un abonado piloto.
fr: Impossible de créer un groupe de PBX ayant un abonné pilote.
it: Impossibile creare un gruppo PBX senza un abbonato pilota.

source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla

source: Cannot change api key of the "
de: API Key von " kann nicht geändert werden
es: No se puede cambiar la clave api de "
fr: Impossible de modifier la clé API de "

source: Cannot delete "
de: Kann " nicht löschen
es: No se puede borrar "
fr: Impossible d'effacer "

source: Cannot delete myself
de: Eigener Zugang kann nicht gelöscht werden
es: No me puedo borrar a mi mismo
fr: Impossible de m'effacer
it: Non è possibile eliminare sè stessi.

source: Cannot terminate contract with the id 1
de: Vertrag mit ID 1 kann nicht terminiert werden
es: No se puede terminar el contrato con ID 1
fr: Impossible de supprimer le contrat avec l'identifiant 1
it: Non è possibile terminare il contratto con id 1

source: Cannot terminate default billing profile with the id 1
de: Das Standardabrechnungsprofil mit der ID 1 kann nicht terminiert werden
es: No se puede terminar el perfil de facturación por defecto con el id 1
fr: Impossible de supprimer le profile par défaut de facturation avec l'identifiant 1
it: Non è possibile terminare i profilo di fatturazione con id 1

source: Cannot terminate reseller with the id 1
de: Reseller mit ID 1 kann nicht terminiert werden
es: No se puede eliminar el revendedor con ID 1
fr: Impossible de supprimer le revendeur avec l'identifiant 1
it: Non è possibile terminare il rivenditore con id 1

source: Cannot use the configured certificate for signing client certificates
de: Das eingestellte Zertifikat kann nicht zum Signieren von Client-Zertifikaten verwendet werden
es: No se puede utilizar el certificado configurado para firmar certificados de cliente
fr: Impossible d'utiliser le certificat configuré pour signer les certificats du client
it: Impossibile usare il certificato configurato per firmare i certificati cliente

source: Captured Calls
de: Aufgezeichnete Anrufe
es: Llamadas capturadas
fr: Appels enregistrés
it: Chiamate Catturate

source: Captured Dialogs
de: Aufgezeichnete Dialoge
es: Diálogos capturados
fr: Conversations enregistrées
it: Dialoghi Catturati

source: Carrier
de: Anbieter
es: Portador
fr: Opérateur
it: Operatore

source: Carry Over
de: Guthabenübertragung

source: Carry over mode
de: Guthabenübertragsmodus

source: Cash Balance
de: Guthaben
es: Estado de saldo
fr: Solde du crédit
it: Accredito Conto

source: Cash Balance:
de: Guthaben:
es: Saldo de Caja:
fr: Solde du crédit:

source: Cash balance
de: Guthaben

source: Cash balance threshold when subscribers will be locked:
de: Grenzwert für das Guthaben, ab dem Subscriber gesperrt werden:
es: Umbral de saldo de caja cuando se bloquean los abonados:
fr: Seuil de solde où le client sera bloqué:

source: Cash balance threshold when underrun profiles get applied:
de: Grenzwert für das Guthaben, ab dem "Unterlaufprofile" anzuwenden sind:
es: Umbral de saldo de caja cuando se aplican los perfiles de infracobertura:
fr: Seuil de solde quand les profiles de services dégradés seront appliqués:

source: Cash debit
de: Lastschrift

source: Cash top-up
de: Aufladung

source: Category:
de: Kategorie:

source: Cc
de: Landesvorwahl

source: Cc delivery
de: CC-Übermittlung

source: Cf actions
de: Rufumleitungsaktionen

source: Cfb
de: Rufumleitung im Besetztfall (CFB)

source: Cfna
de: Rufumleitung bei Nichterreichbarkeit (CFNA)

source: Cfo
de: Rufumleitung bei überschrittenem Anruflimit (CFO)

source: Cfr
de: Rufumleitung bei Antwort (CFR)

source: Cfs
de: Rufumleitung für SMS (CFS)

source: Cft
de: Rufumleitung bei ausbleibender Antwort (CFT)

source: Cft ringtimeout
de: CFT-Klingelzeitüberschreitung

source: Cfu
de: Bedingungslose Rufumleitung (CFU)

source: Change Password
de: Passwort ändern
es: Cambiar Contraseña
fr: Modifier mot de passe
it: Cambia Password

source: Channels
de: Kanäle

source: Charge VAT
de: MwSt. berechnen

source: Choose how to set billing profiles.
de: Wählen Sie, wie die geltenden Abrechnungsprofile bestimmt werden sollen.

source: Choose the logic of IPv4/IPv6 autodetection for the RTP relay
de: Logik für IPv4/IPv6-Auto-Erkennung für das RTP-Relay
es: Escoja lógica para autodetección de IPv4/IPv6 en el relay RTP
fr: Choisir la logique d'autodétection IPv4/IPv6 pour les relais RTP
it: Scegliere la logica per autorilevamento IPv4/IPv6 per flusso RTP

source: Choose to set a billing profile package or set billing profiles directly.
de: Entscheiden Sie sich für die Verwendung eines Abrechnungsprofilpakets oder stellen Sie direkt ein Abrechnungsprofil ein.

source: Circular Ringing
de: Zirkuläres Klingeln

source: City
de: Stadt

source: Clear
de: Löschen
es: Limpiar
fr: Clair

source: Clone
de: Klonen
es: Clonar
fr: Cloner
it: Clona

source: Cloned Header Rule Set
de: Geklontes Kopfzeilen-Set
es: Conjunto de Reglas de Cabecera Clonadas
fr: Ensemble de règles pour les en-têtes clonés

source: Close
de: Schließen
es: Cerrar
fr: Fermer
it: Chiudi

source: Cloud pbx hunt policy
de: CloudPBX-Hunt-Strategie

source: Cloud pbx hunt timeout
de: Zeitüberschreitung bei Cloud-PBX-Hunt

source: CloudPBX Hunt Group List
de: CloudPBX-Hunt-Gruppen-Liste
es: Lista de grupos de captura del CloudPBX
fr: Liste de groupe de recherche de Cloud PBX
it: CloudPBX List Gruppo di Ricerca

source: CloudPBX Hunt Policy
de: CloudPBX-Hunt-Methode
es: Política de captura del CloudPBX
fr: Politique de recherche de Cloud PBX
it: CloudPBX Modalità di Ricerca

source: CloudPBX Hunt Timeout
de: CloudPBX-Zeitüberschreitung für Hunting
es: Timeout del Hunt del CloudPBX
fr: Temporisation de recherche de Cloud PBX

source: CloudPBX subscriber must have a primary number
de: CloudPBX-Teilnehmer müssen über eine Hauptnummer verfügen
es: El abonado CloudPBX debe tener un número primario
fr: Les abonnés de Cloud PBX doivent avoir un numéro primaire
it: Un Abbonato CloudPBX deve avere un numero primario

source: Cluster Overview
de: Cluster-Übersicht
es: Visión General del Clúster
fr: Vue d'ensemble du cluster

source: Code
de: Kode
es: Código
it: Codice

source: Codecs filter by ID
de: Codecs-Filter nach ID
es: Filtro de códecs por ID
fr: Filtrage des codecs par ID

source: Codecs filter by name
de: Codecs-Filter nach Name
es: Filtro de códecs por nombre
fr: Filtre de codecs par nom

source: Codecs list of IDs
de: Liste der Codec-IDs
es: Lista de IDs de códecs
fr: Liste d'ID de codecs

source: Codecs list of names
de: Liste der Codec-Namen
es: Lista de nombres de códecs
fr: Liste de noms de codecs

source: Collapse Groups
de: Gruppen einklappen
es: Colapsar Grupos
fr: Rassembler les groupes
it: Riduci Gruppi

source: Columns
de: Spalten
es: Columnas
fr: Colonnes

source: Comma separated list of audio and video codecs IDs to whitelist or blacklist.
de: Kommagetrennte Liste von IDs für Audio- und Videocodecs, die in die White- oder Blacklist aufgenommen werden sollen.
es: Lista separada por comas de los IDs de los códecs de audio y vídeo para ponerlos en la lista blanca o en la lista negra.
fr: Liste séparée par des virgules des ID de codecs audio et vidéo à mettre sur liste blanche ou liste noire.

source: Comma-Separated list of Email addresses to send notifications when tresholds are exceeded.
de: Durch Kommata getrennte Liste von E-Mail-Adressen, an die beim Überschreiten der Schwellenwerte Benachrichtigungen gesendet werden sollen.

source: Comma-separated list of e-mail addresses for notification.
de: Durch Kommata getrennte Liste von E-Mail-Adressen für die Benachrichtigung.

source: Comment
de: Kommentar
es: Comentar
fr: Commentaire

source: Company
de: Firma
es: Empresa
fr: Entreprise
it: Azienda

source: Company Reg. Number
de: Handelsregisternummer

source: Condition id
de: Bedingungs-ID

source: Conditions
de: Bedingungen
es: Condiciones

source: Conference
de: Konferenz

source: Config
de: Konfiguration
es: Configuración
fr: Configuration
it: Configurazioni

source: Configuration Version
de: Konfigurations-Version
es: Versión de Configuración
fr: Version de configuration
it: Versione Configurazione

source: Configure
de: Konfigurieren
es: Configurar
fr: Configurer
it: Configura

source: Configure Preferences
de: Einstellungen konfigurieren
es: Configurar Preferencias
fr: Configurer les préférences
it: Configura Preferenze

source: Connectable Models
de: Verbindbare Modelle

source: Contact
de: Kontakt
es: Contacto
it: Contatto

source: Contact Details
de: Kontakt-Details
es: Detalles de Contacto
fr: Détails de contact
it: Dettagli Contatto

source: Contact Email
de: Kontakt-E-Mail
es: Correo Electrónico del Contacto
fr: E-mail de contact
it: Email Contatto

source: Contact Support
de: Support kontaktieren
es: Contactar a Soporte
fr: Contacter le support
it: Supporto Contatto

source: Contact URI
de: Kontakt-URI

source: Contact id
de: Kontakt-ID

source: Contact not found
de: Kontakt nicht gefunden
es: Contacto no encontrado
fr: Contact introuvable
it: Contatto non trovato

source: Contact successfully changed
de: Kontakt erfolgreich geändert
es: Contacto modificado con éxito
fr: Contact modifié avec succès
it: Contatto cambiato con successo

source: Contact successfully created
de: Kontakt erfolgreich erstellt
es: Contacto creado con éxito
fr: Contact créé avec succès
it: Contatto creato con successo

source: Contact successfully deleted
de: Kontakt erfolgreich gelöscht
es: Contacto eliminado con éxito
fr: Contact supprimé avec succès
it: Contatto eliminato con successo

source: Contact successfully terminated
de: Kontakt erfolgreich terminiert
es: Contacto terminado con éxito
fr: Contrat supprimé avec succès

source: Contacts
de: Kontakte
es: Contactos
it: Contatti

source: Contains a list of SIP codes that are matched with the one received in reply from the subscriber in case of call failure in order to execute the CFR.
de: Enthält eine Liste von SIP-Codes, die mit dem in der Antwort des Teilnehmers erhaltenen abgeglichen werden, wenn der Anruf fehlschlägt, um den CFR auszuführen.
es: Contiene una lista de códigos SIP que se comparan con el código recibido en el mensaje de respuesta del abonado en caso de falla de la llamada para ejecutar el CFR.
fr: Contient une liste de codes SIP qui sont comparés avec celui reçu en réponse de l'abonné en cas d'erreur dans le but d'exécuter le CFR.
