Repository: sipwise/ngcp-panel
Catalog: lib/NGCP/Panel/I18N/*.po
Languages: de, es, fr, it

source: Contains a list of SIP codes that is matched with the response code received in reply from the subscriber's contacts in case of call failure. In case of match, the forking (parallel or based on Q value) is stopped and the code is transparently signaled back to the caller, whereas also an announcement can be played if configured in the existing sound set or a call forward can be triggered if activated. Response codes 600, 603, 604, 606 are implicitly included in the list.
de: Enthält eine Liste von SIP-Codes, die im Fall eines fehlgeschlagenen Anrufs mit den von den Kontakten des Teilnehmers erhaltenen Antwortcodes abgeglichen werden. Bei einer Übereinstimmung wird das Forking (parallel oder basierend auf dem Q-Wert) abgebrochen und der Code transparent an den Anrufer zurückgemeldet, wobei auch eine Ansage abgespielt werden kann, falls dies im vorhandenen Sound-Set konfiguriert wurde oder falls eine Rufumleitung aktiviert wurde und eingeleitet werden kann. Die Antwortcodes 600, 603, 604, 606 sind implizit in der Liste enthalten.
es: Contiene una lista de códigos SIP que se comparan con el código de respuesta recibido de los contactos del abonado en caso de fallo de la llamada. En caso de coincidencia, la bifurcación de llamada (paralela o basada en el valor Q) se detiene y el código se devuelve de forma transparente a la persona que llama, mientras que también se puede reproducir un anuncio si está configurado en el conjunto de locuciones existente o se puede activar un desvío de llamada si está activado. Los códigos de respuesta 600, 603, 604, 606 se incluyen implícitamente en la lista.
fr: Contient une liste de codes SIP qui est mise en correspondance avec le code de réponse reçu en réponse des contacts de l'abonné en cas d'échec de l'appel. En cas de correspondance, la bifurcation (parallèle ou basé sur la valeur Q) est arrêté et le code est renvoyé de manière transparente à l'appelant, tandis qu'une annonce peut être diffusée si elle est configurée dans le jeu de sons existant ou qu'un renvoi d'appel peut être déclenché s'il est activé. Les codes de réponse 600, 603, 604, 606 sont implicitement inclus dans la liste.

source: Contains a list of numbers used in the "Manager Secretary" call forwardings
de: Enthält eine Liste von Nummern, die in der Rufumleitungseinstellung „Geschäftsführungssekretariat“ verwendet werden
es: Contiene una lista de números utilizados en los desvíos de llamadas "Jefe-Asistente"
fr: Contient une liste de numéros utilisés dans les rencois d'appels "Patron Secrétaire"

source: Contains a list of the announcements that will be played to the caller in case the respective error code is returned back from the callee. Each entry of the list has to be a string composed in the following way: <error_code>;<announcement_name>, where error_code is the SIP return code and the announcement_name is name of the announcement taken from the sound_set list. '*', '?' and 'x-y' with 'x' and 'y' representing numbers from 0 to 9 may be used as wildcards like in shell patterns. For example, to play callee_unknown message in case of 404 returned from the callee: 404;callee_unknown
de: Enthält eine Liste der Ansagen, die dem Anrufer vorgespielt werden, wenn der entsprechende Fehlercode vom Angerufenen übermittelt wird. Jeder Eintrag der Liste muss eine Zeichenfolge sein, die folgendermaßen zusammengesetzt ist: <error_code>;<announcement_name>, wobei „error_code“ der SIP-Return-Code und „announcement_name“ der Name der Ansage aus der „sound_set“-Liste ist. „*“, „?“ und „x-y“ (wobei „x“ und „y“ für Zahlen von 0 bis 9 stehen) können wie in Shell-Patterns als Platzhalter verwendet werden. Zum Beispiel, um die Nachricht „callee_unknown“ abzuspielen, wenn der Fehlercode 404 vom Angerufenen übermittelt wird: 404;callee_unknown
es: Contiene una lista de los anuncios que se reproducirán a la persona que llama en caso de que el código de error respectivo sea devuelto por el receptor de la llamada. Cada entrada de la lista tiene que ser una cadena compuesta de la siguiente manera: <error_code>;<announcement_name>, donde error_code es el código de retorno SIP y announcement_name es el nombre del anuncio tomado de la lista sound_set. Los caracteres '*', '?' y 'x-y', donde 'x' e 'y' representan números del 0 al 9, pueden utilizarse como comodines, como en los patrones de shell. Por ejemplo, para reproducir el mensaje callee_unknown en caso de que se devuelva un 404 del destinatario de la llamada: 404;callee_unknown
fr: Contient une liste des annonces qui seront diffusées à l'appelant si le code d'erreur correspondant est renvoyé par l'appelant. Chaque entrée de la liste doit être une chaîne composée de la manière suivante : <error_code>;<announcement_name>, où error_code est le code de retour SIP et announcement_name est le nom de l'annonce prise dans la liste sound_set. Les caractères '*', '?' et 'x-y', où 'x' et 'y' représentent des nombres de 0 à 9, peuvent être utilisés comme jokers, comme dans les motifs de shell. Par exemple, pour jouer le message callee_unknown en cas de retour de 404 de l'appelant : 404;callee_unknown

source: Contains a user defined quota for concurrent calls, the preference does not have an impact on ongoing calls and used mostly for reporting reasons, when a soft limit for calls needs to defined, based on which the subscriber/customer/peer is reported or charged for making too many calls.
de: Enthält die Angabe einer benutzerdefinierte Grenze für gleichzeitige Anrufe. Die Einstellung hat keine Auswirkungen auf laufende Anrufe und wird hauptsächlich aus Gründen der Berichterstattung verwendet, wenn ein weiches Limit für Anrufe definiert werden muss, auf dessen Grundlage der Teilnehmer/Kunde/Peer beim Überschreiten der Grenze gemeldet bzw. dessen Guthaben belastet wird.
es: Contiene una cuota definida por el usuario para las llamadas concurrentes, la preferencia no tiene un impacto en las llamadas en curso y se utiliza sobre todo por razones de información, cuando se necesita definir un límite suave para las llamadas, en base al cual el abonado/cliente/par-de-interconexión es reportado o cargado por hacer demasiadas llamadas.
fr: Contient un quota défini par l'utilisateur pour les appels simultanés, la préférence n'a pas d'impact sur les appels en cours et est utilisée principalement pour des raisons de rapport, lorsqu'une limite souple pour les appels doit être définie, sur la base de laquelle l'abonné/client/pair est signalé ou facturé pour avoir passé trop d'appels.

source: Contains options for defining the scope in which CLIR is applied in the call lists: External(default; hide caller in clir enabled calls, except calls within the same customer) or All(hide caller for clir enabled calls)
de: Enthält Optionen zum Festlegen inwiefern die Rufnummernunterdrückung (CLIR) in den Anruflisten angewendet wird: „Extern“ (Standard; Anrufer bei Anrufen mit aktivierter CLIR nicht anzeigen, außer bei Kunden-internen Anrufen) oder „Alle“ (Anrufer bei Anrufen mit aktivierter CLIR nicht anzeigen)
es: Contiene opciones para definir el ámbito en el que se aplica CLIR en las listas de llamadas: Externo(por defecto; ocultar al llamante en las llamadas habilitadas para clir, excepto las llamadas dentro del mismo cliente) o Todos(ocultar al llamante para las llamadas habilitadas para clir)
fr: Contient des options permettant de définir la portée de l'application du CLIR dans les listes d'appels : Externe (par défaut ; cache l'appelant dans les appels activés par le CLIR, sauf les appels au sein du même client) ou Tous (cache l'appelant pour les appels activés par le CLIR).

source: Contains wildcard list of allowed or denied SIP User-Agents matched against the User-Agent header.
de: Enthält eine Platzhalterliste mit zugelassenen oder nicht zugelassenen SIP-User-Agents, die mit dem User-Agent-Header abgeglichen werden.
es: Contiene una lista de comodines de agentes de usuario SIP permitidos o denegados que coincidan con la cabecera User-Agent.
fr: Contient la liste des caractères génériques des User-Agents SIP autorisés ou refusés qui correspondent à l'en-tête User-Agent.

source: Contains wildcarded SIP usernames (the localpart of the whole SIP URI, eg., "user" of SIP URI "user@example.com") that are (not) allowed to be called by the subscriber. "*", "?" and "[x-y]" with "x" and "y" representing numbers from 0 to 9 may be used as wildcards like in shell patterns.
de: Speichert Patterns für SIP-Benutzernamen (dem lokalen Teil der SIP-URI, z. B. „user“ der SIP-URI „user@example.com“), die (nicht) vom Subscriber angerufen werden dürfen. „*“, „?“ und „[x-y]“ (wobei „x“ und „y“ Ziffern von 0 bis 9 repräsentieren) können als Platzhalter verwendet werden.
es: Contiene los nombres de usuario SIP (p.e. "user" en "userdomain.com") que se permiten ser llamados por el suscriptor. "*", "?" y [x-y] con "x" e "y" representando números del 0 al 9 pueden ser usados como comodines como en los patrones de consola.
fr: Contient des noms d'utilisateurs SIP avec caractères génériques (la partie locale de l'URI SIP, ex: "user" de l'URI SIP "user@example.com") qui (n')est (pas) autorisée d'être appelée par l'abonné."*", "?" et "[x-y]" avec "x" et "y" representant des nombres de 0 à 9 pouvant être utilisés comme joker comme dans les modèles de shell.
it: Contiene nomi patter di nomi utente SIP (la parte utente della URI SIP, es., "user" per URI SIP "user@example.com") che (non) sono abilitati ad essere chiamati dall´abbonato. "*", "?" e "[x-y]" con "x" e "y" che reppresentano numeri da 0 a 9 possono essere usati come caratteri jolly

source: Contains wildcarded SIP usernames (the localpart of the whole SIP URI, eg., "user" of SIP URI "user@example.com") that are (not) allowed to call the subscriber. "*", "?" and "[x-y]" with "x" and "y" representing numbers from 0 to 9 may be used as wildcards like in shell patterns.
de: Speichert Patterns für SIP-Benutzernamen (dem lokalen Teil der SIP-URI, z. B. „user“ der SIP-URI „user@example.com“), die (nicht) den Subscriber anrufen dürfen. „*“, „?“ und „[x-y]“ (wobei „x“ und „y“ Ziffern von 0 bis 9 repräsentieren) können als Platzhalter verwendet werden.
es: Contiene los nombres de usuario SIP (p.e. "user" en "userdomain.com") que se permiten llamar al suscriptor. "*", "?" y [x-y] con "x" e "y" representando números del 0 al 9 pueden ser usados como comodines como en los patrones de consola.
fr: Contient des noms d'utilisateurs SIP avec caractères génériques (la partie locale de l'URI SIP, ex: "user" de l'URI SIP "user@example.com") qui (n')est (pas) autorisée d'appeler le client."*", "?" et "[x-y]" avec "x" et "y" representant des nombres de 0 à 9 pouvant être utilisés comme joker comme dans les modèles de shell.
it: Contiene nomi patter di nomi utente SIP (la parte utente della URI SIP, es., "user" per URI SIP "user@example.com") che (non) sono abilitati a chiamare l´abbonato. "*", "?" e "[x-y]" con "x" e "y" che reppresentano numeri da 0 a 9 possono essere usati come caratteri jolly

source: Contains wildcarded User-Provided Numbers that are (not) allowed to be used by the subscriber. "*", "?" and "[x-y]" with "x" and "y" representing numbers from 0 to 9 may be used as wildcards like in shell patterns.
de: Enthält User-Provided-Nummern als Platzhalter, die (nicht) vom Teilnehmer genutzt werden dürfen. „*“, „?“ und „[x-y]“ (wobei „x“ und „y“ Ziffern von 0 bis 9 repräsentieren) können als Platzhalter verwendet werden.
es: Contiene los números proporcionados por el usuario con comodines que (no) pueden ser utilizados por el abonado. "*", "?" y "[x-y]" con "x" e "y" representando números del 0 al 9 pueden utilizarse como comodines como en los patrones de shell.
fr: Contient des numéros joker fournis par l'utilisateur qui sont (non) autorisés à être utilisés par l'abonné. Les caractères "*", " ?" et "[x-y]" avec "x" et "y" représentant des nombres de 0 à 9 peuvent être utilisés comme caractères génériques, comme dans les modèles de shell.

source: Content
de: Inhalt

source: Content Type
de: Inhaltsart

source: Content text
de: Inhaltstext

source: Contract
de: Vertrag
es: Contrato
fr: Contrat
it: Contratto

source: Contract #
de: Vertrags-#
es: Contrato #
fr: Contrat #
it: Contratto #

source: Contract #%1
de: Vertrag #%1
es: Contrato #%1
fr: Contrat #%1
it: Contratto #%1

source: Contract #%1 successfully created
de: Vertrag #%1 erfolgreich erstellt
es: Contrato #%1 creado con éxito
fr: Contrat #%1 créé avec succès
it: Contratto #%1 creato con successo

source: Contract Balance
de: Guthabenstand des Vertrags
es: Balance del Contrato
fr: Solde du contrat
it: Saldo Contratto

source: Contract ID of the customer/system contract causing the fraud event.
de: Vertrags-ID des Kunden-/Systemvertrags, von dem das Betrugsereignis ausging.

source: Contract does not exist
de: Vertrag existiert nicht
es: El contrato no existe
fr: Contrat non existant
it: Contratto non esistente

source: Contract does not exist for subscriber
de: Vertrag zu diesem Teilnehmer existiert nicht
es: El contrato no existe para el abonado
fr: Contrat non existant pour l'aboné
it: Il Contratto non esiste per l´abbonato

source: Contract id
de: Vertrags-ID

source: Contract successfully changed!
de: Vertrag erfolgreich geändert!
es: Contrato modificado con éxito
fr: Contrat modifié avec succès!
it: Contratto cambiato con successo!

source: Contract successfully terminated
de: Vertrag erfolgreich beendet
es: Contrato eliminado con éxito
fr: Contrat supprimé avec succès
it: Contratto terminato con successo

source: Contracts
de: Verträge
es: Contratos
fr: Contrats
it: Contratti

source: Controls whether next rule is processed if the current one fails.
de: Legt fest, ob die nächste Regel verarbeitet werden soll, wenn die aktuell geltende fehlschlägt.

source: Controls whether to enable/disable NAT pings for a given domain/user. Requires re-registrations for the change in settings to take effect
de: Legt fest, ob NAT-Pings für eine bestimmte Domain bzw. einen bestimmten Benutzer aktiviert/deaktiviert werden sollen. Damit die Anpassung der Einstellungen wirksam wird sind Neuregistrierungen nötig
es: Controla si se activan/desactivan los pings de NAT para un determinado dominio/usuario. Requiere volver a registrarse para que el cambio de configuración surta efecto
fr: Contrôle l'activation/désactivation des pings NAT pour un domaine/utilisateur donné. Il faut se réenregistrer pour que le changement de paramètres prenne effet.

source: Conversation direction.
de: Konversationsrichtung.

source: Conversation duration.
de: Konversationsdauer.

source: Conversation initiator.
de: Konversationsinitiator.

source: Conversation receiver.
de: Konversationsempfänger.

source: Convert DTMF INFO to RFC DTMF events
de: DTMF INFO in RFC-DTMF-Ereignisse umwandeln
es: Convertir DTMF INFO en eventos RFC DTMF
fr: Convertir les INFO DTMF en événements DTMF RFC

source: Convert SIP INFO messages containing application/dtmf-relay or application/dtmf payloads to RFC DTMF events. ATTENTION: for internal use only, external generated INFO messages will be not converted but passed through.
de: Konvertiert SIP-INFO-Nachrichten, die application/dtmf-relay- oder application/dtmf-Payloads enthalten, in RFC-DTMF-Ereignisse. ACHTUNG: nur für den internen Gebrauch, extern generierte INFO-Nachrichten werden nicht konvertiert, sondern durchgereicht.
es: Convierte los mensajes SIP INFO que contienen cargas útiles application/dtmf-relay o application/dtmf a eventos RFC DTMF. ATENCIÓN: sólo para uso interno, los mensajes INFO generados externamente no se convertirán sino que se transmitirán.
fr: Convertit les messages SIP INFO contenant des charges utiles application/dtmf-relay ou application/dtmf en événements RFC DTMF. ATTENTION : pour un usage interne uniquement, les messages INFO générés en externe ne seront pas convertis mais transmis.

source: Copy
de: Kopieren
es: Copiar
fr: Copie

source: Cost
de: Kosten
es: Coste
fr: Coût
it: Costo

source: Cost limit for the interval.
de: Kostengrenze für das Intervall.

source: Cost within the interval.
de: Kosten innerhalb des Intervalls.

source: Could not determine status of Sipwise support access.
de: Der Status des Sipwise-Supportzugangs konnte nicht ermittelt werden.

source: Count
de: Anzahl

source: Country
de: Land

source: Country Code
de: Ländervorwahl
es: Código de País
fr: Indicatif de pays
it: Codice Nazione

source: Country Code, e.g. 1 for US or 43 for Austria
de: Ländercode, z. B. „1“ für die USA oder „43“ für Österreich

source: Country Code, e.g. 1 for US or 43 for Austria (read-only)
de: Ländercode, z. B. „1“ für die USA oder „43“ für Österreich (schreibgeschützt)

source: Coverpage
de: Deckblatt

source: Create
de: Erstellen
es: Crear
fr: Créer
it: Crea

source: Create %1
de: Erstelle %1
es: Crear %1
fr: Créer %1
it: Crea %1

source: Create Administrator
de: Neuer Administrator
es: Crear Administrador
fr: Créer Administrateur
it: Crea Amministratore

source: Create Billing Network
de: Abrechnungsnetzwerk erstellen
es: Crear una red de facturación
fr: Créer réseau de facturation
it: Crea Fatturazione Rete

source: Create Billing Profile
de: Neues Verrechnungs-Profil
es: Crear perfil de facturación
fr: Créer profile de facturation
it: Crea Profilo Fatturazione

source: Create Billing Voucher
de: Abrechnungs-Voucher erstellen
es: Crear cupón de factura
fr: Créer coupon
it: Crea Voucher Ricarica

source: Create Contact
de: Neuer Kontakt
es: Crear Contacto
fr: Créer contact
it: Crea Contatto

source: Create Contract
de: Vertrag erstellen

source: Create Custom Preference
de: Benutzerdefinierte Einstellung erstellen
es: Crear una preferencia personalizada
fr: Créer préférences client

source: Create Customer
de: Neuer Kunde
es: Crear Cliente
fr: Créer client
it: Crea Cliente

source: Create Device Configuration
de: Neue Geräte-Konfiguration
es: Crear Configuración de Dispositivo
fr: Créer configuration de périphérique
it: Crea Configurazione Dispositivo

source: Create Device Model
de: Neues Geräte-Modell
es: Crear Modelo de Dispositivo
fr: Créer modèle de périphérique
it: Creat Modello Dispositivo

source: Create Device Profile
de: Neues Geräte-Profil
es: Crear Perfil de Dispositivo
fr: Créer profile de périphérique
it: Crea Profilo Dispositivo

source: Create Domain
de: Neue Domain
es: Crear Dominio
fr: Créer domaine
it: Crea Dominio

source: Create Email Template
de: E-Mail-Vorlage erstellen
es: Crear una plantilla de correo electrónico
fr: Créer un modèle d'e-mail
it: Crea Modello Email

source: Create Emergency Container
de: Notfallcontainer erstellen
es: Crear contenedor de emergencia
fr: Créer un conteneur de numéros d'urgence
it: Crea Gruppo Numeri di Emergenza

source: Create Emergency Mapping
de: Notfallzuordnung erstellen
es: Crear Mapeo de Emergencia
fr: Créer une association de numéros d'urgence
it: Crea Numero di Emergenza

source: Create Emergency Mapping Container
de: Notfallzuordnungscontainer erstellen

source: Create Event
de: Ereignis erstellen
es: Crear evento
fr: Créer un événement

source: Create Fee Entry
de: Neuer Gebühren-Eintrag
es: Crear Tarifa
fr: Créer une entrée de frais
it: Crea Voce Quota

source: Create Header Rule
de: Header-Regel erstellen
es: Crear regla de cabecera
fr: Créer une règle d'en-tête

source: Create Header Rule Action
de: Header-Regel Aktion erstellen
es: Crear Acción de Regla de Cabecera
fr: Créer une action de règle d'en-tête

source: Create Header Rule Condition
de: Header-Regel Bedingung erstellen
es: Crear condición de regla de cabecera
fr: Créer une condition de règle d'en-tête

source: Create Header Rule Set
de: Header-Regelsatz erstellen
es: Crear conjunto de reglas de cabecera
fr: Créer un ensemble de règles d'en-tête

source: Create Inbound Peering Rule
de: Eingehende Peering-Regel erstellen
es: Crear Regla de Interconexión Entrante
fr: Créer une règle entrante d'opérateur
it: Crea Regola Peer in Ingresso

source: Create Invoice
de: Rechnung erstellen
es: Crear Factura
fr: Créer une facture
it: Crea Fattura

source: Create Invoice Template
de: Neue Rechnungsvorlage
es: Crear plantilla de factura
fr: Créer un modèle de facture
it: Crea Modello Fattura

source: Create LNP Carrier
de: LNP-Anbieter erstellen
es: Crear portador LNP
fr: Créer un Opérateur LNP
it: Crea Operatore per Portabilità

source: Create LNP Entry
de: LNP-Eintrag erstellen
es: Crear una entrada LNP
fr: Créer une entrée LNP
it: Crea Portabilità

source: Create LNP Pattern Entry
de: Erstelle LNP-Muster
es: Crear entrada de patrón LNP
fr: Créer une entrée de modèle LNP

source: Create Location
de: Standort erstellen
es: Crear Localización
fr: Créer un emplacement
it: Crea Location

source: Create NCOS Level
de: Neue NCOS-Stufe
es: Crear Nivel de NCOS
fr: Créer un niveau de NCOS
it: Crea Livello NCOS

source: Create New
de: Erstellen
es: Crear Nuevo
fr: Créer nouveau
it: Crea Nuovo

source: Create Number Block
de: Neuer Nummernblock
es: Crear bloque de números
fr: Créer un nouveau bloc
it: Crea Blocco di Numeri

source: Create Outbound Peering Rule
de: Ausgehende Peering-Regel erstellen
es: Crear Regla de Interconexión Saliente
fr: Créer une règle sortante d'opérateur

source: Create PBX Device
de: Neues PBX-Endgerät
es: Crear Dispositivo PBX
fr: Créer un poste du PBX
it: Crea Dispositivo PBX

source: Create PBX Group
de: Neue PBX-Gruppe
es: Crear grupo PBX
fr: Créer un groupe de PBX
it: Crea Gruppo PBX

source: Create Pattern Entry
de: Neuer Pattern-Eintrag
es: Crear Patrón
fr: Créer une entrée de modèle
it: Crea Pattern

source: Create Peering Contract
de: Neuer Peering-Vertrag
es: Crear Contrato de Interconexión
fr: Créer un contrat opérateur
it: Crea Contratto Peer

source: Create Peering Group
de: Neue Peering-Gruppe
es: Crear Grupo de Interconexión
fr: Créer un groupe d'opérateurs
it: Crea Gruppo Peer

source: Create Peering Server
de: Neuer Peering-Server
es: Crear Servidor de Interconexión
fr: Créer un serveur d'opérateur
it: Crea Server Peer

source: Create Permanent Registration
de: Neue permanente Registrierung
es: Crear Registro Permanente
fr: Créer un enregistrement permanent
it: Crea Registrazione Permanente

source: Create Phonebook Entry
de: Telefonbucheintrag erstellen
es: Crear entrada en Phonebook
fr: Créer une entrée d'annuaire

source: Create Ported Number
de: Portierte Nummer erstellen
es: Crear número portado
fr: Créer un numéro porté
it: Crea Numero Portato

source: Create Profile Package
de: Profilpaket erstellen
es: Crear Paquete de Perfil
fr: Créer un package de profile
it: Crea Profilo del Pacchetto

source: Create Provisioning Template
de: Provisioning-Vorlage erstellen
es: Crear plantilla de aprovisionamiento
fr: Créer un modèle de provisionnement

source: Create Reseller
de: Neuer Reseller
es: Crear Revendedor
fr: Créer un revendeur
it: Crea Rivenditore

source: Create Reseller Contract
de: Neuer Reseller-Vertrag
es: Crear Contrato de Revendedor
fr: Créer un contrat de revendeur
it: Crea Contratto Rivenditore

source: Create Reseller with default values
de: Neuer Reseller mit Standard-Werten
es: Crear revendedor con valores por defecto
fr: Créer un reveudeur avec les valeurs par défaut
it: Crea Rivenditore con valori di default

source: Create Rewrite Rule
de: Neue Übersetzungsregel
es: Crear Regla de Reescritura
fr: Créer une règle de reformulation
it: Crea Rewrite Rule

source: Create Rewrite Rule Set
de: Neues Übersetzungsregel-Set
es: Crear Grupo de Reglas de Reescritura
fr: Créer un jeu de règle de reformulation
it: Crea set di Rewrite Rule

source: Create Slot
de: Neuer Eintrag
es: Crear ranura
fr: Créer un emplacement
it: Crea Slot

source: Create Sound Set
de: Neues Sound-Set
es: Crear Grupo de Locuciones
fr: Créer un jeu de sons
it: Crea set di Suoni
