Repository: sipwise/ngcp-panel
Catalog: lib/NGCP/Panel/I18N/*.po
Languages: de, es, fr, it

source: Failed to delete header rule condition
de: Fehler beim Löschen der Header-Regel-Bedingung
es: Fallo al eliminar condición de regla de cabecera
fr: Échec de la suppression de la condition de règle d'en-tête

source: Failed to delete header rule set
de: Header-Regelsatz konnte nicht gelöscht werden
es: Fallo al eliminar conjunto de reglas de cabecera
fr: Échec de la suppression du jeu de règles d'en-tête

source: Failed to delete inbound peering rule
de: Eingehende Peering-Regel konnte nicht gelöscht werden
es: Fallo al eliminar regla de interconexión entrante
fr: Echec lors de la suppression de la règle d'association entrante
it: Eliminazione regola peer in ingresso fallita.

source: Failed to delete invoice .
de: Löschen der Rechnung fehlgeschlagen.
es: Fallo al eliminar factura.
fr: Echec lors de la suppression de la facture.
it: Eliminazione della fattura fallita.

source: Failed to delete invoice template.
de: Löschen der Rechnungsvorlage fehlgeschlagen.
es: Fallo al eliminar plantilla de factura.
fr: Echec lors de la suppression du modèle de facture.
it: Eliminazione del modello di fattura fallita

source: Failed to delete location mapping.
de: Das Löschen der Standortzuordnung ist fehlgeschlagen.
es: Fallo al eliminar mapeo de ubicaciones.
fr: Échec de la suppression de l'association de l'emplacement.

source: Failed to delete number block
de: Rufnummernblock konnte nicht gelöscht werden
es: Fallo al eliminar bloque de números
fr: Echec lors de la suppression du bloc de numéro
it: Eliminazione del blocco di numeri fallita

source: Failed to delete peering group
de: Löschen der Peering-Gruppe fehlgeschlagen
es: Fallo al eliminar grupo de interconexión
fr: Echec lors de la suppression du goupe d'association
it: Eliminazione del gruppo di peer fallita

source: Failed to delete peering rule
de: Fehler beim Löschen der Peering-Regel
es: Fallo al eliminar regla de interconexión
fr: Echec lors de la suppression de la règle d'association
it: Eliminazione della regola del peer fallita

source: Failed to delete peering server
de: Fehler beim Löschen des Peering-Servers
es: Fallo al eliminar servidor de interconexión
fr: Echec lors de la suppression du serveur d'association
it: Eliminazione del server peer fallita

source: Failed to delete phonebook entry
de: Fehler beim Löschen des Telefonbucheintrags
es: Fallo al eliminar entrada de la agenda telefónica
fr: Echec lors de la suppression de l'entrée d'annuaire

source: Failed to delete preference %1
de: Fehler beim Löschen der Einstellung %1
es: Fallo al eliminar preferencia %1
fr: Echec lors de la suppression de la préférence %1
it: Eliminazione della preferenza %1 fallita

source: Failed to delete profile package
de: Profilpaket konnte nicht gelöscht werden
es: Fallo al eliminar paquete de perfiles de facturación
fr: Echec lors de la suppression du pack de profile
it: Eliminazione del profilo di pacchetto fallita

source: Failed to delete recording
de: Aufnahme konnte nicht gelöscht werden
es: Fallo al eliminar grabación
fr: Echec lors de la suppression de l'enregistrement

source: Failed to delete registered device
de: Registriertes Gerät konnte nicht gelöscht werden
es: Fallo al eliminar dispositivo registrado
fr: Echec lors de la suppression du périphérique enregistré
it: Eliminazione del dispositivo registrato fallita

source: Failed to delete rewrite rule
de: Löschen der Rewrite-Regel fehlgeschlagen
es: Fallo al eliminar regla de reescritura
fr: Echec lors de la suppression de la règle de reformulation
it: Eliminazione della rewrite rule fallita

source: Failed to delete rewrite rule set
de: Löschen des Rewrite-Regelsatzes fehlgeschlagen
es: Fallo al eliminar conjunto de reglas de reescritura
fr: Echec lors de la suppression du jeu de règle de reformulation
it: Eliminazione set rewrite rule fallita

source: Failed to delete sound handle
de: Löschen des Sound-Identifikators fehlgeschlagen
es: Fallo al borrar el manejador de sonido
fr: Echec lors de la suppression du gestionnaire de son
it: Eliminazione riferimento suono fallita

source: Failed to delete sound set
de: Löschen des Sound-Sets fehlgeschlagen
es: Fallo al borrar grupo de locuciones
fr: Echec lors de la suppression du jeu de son
it: Eliminazione set di suoni fallita

source: Failed to delete source set
de: Fehler beim Löschen des Source-Sets
es: Fallo al eliminar conjunto de fuentes
fr: Echec lors de la suppression de la source
it: Eliminazione set di sorgenti fallita.

source: Failed to delete special offpeak entry
de: „Spezial“-Eintrag für Zeiten außerhalb der Spitzenzeit konnte nicht gelöscht werden
es: Fallo al eliminar entrada especial de fuera de horario
fr: Echec lors de la suppression de l'entrée spéciale heures creuses
it: Eliminazione della voce di fuori picco fallita

source: Failed to delete speed dial slot
de: Löschen des Kurzwahl-Slots fehlgeschlagen
es: Fallo al borrar ranura de marcación rápida
fr: Echec lors de la suppression de l'emplacement de raccourci
it: Eliminazione dello slot di speed dial fallita

source: Failed to delete subscriber profile
de: Teilnehmerprofil konnte nicht gelöscht werden
es: Fallo al eliminar perfil de abonado
fr: Echec lors de la suppression du profile de l'abonné
it: Eliminazione del profilo dell´abbonato fallita

source: Failed to delete subscriber profile set
de: Teilnehmerprofilsatz konnte nicht gelöscht werden
es: Fallo al eliminar conjunto de perfiles de abonado
fr: Echec lors de la suppression du jeu de profile de l'abonné
it: Eliminazione set profilo abbonato fallita

source: Failed to delete time set
de: Löschen des Zeit-Sets fehlgeschlagen
es: Fallo al eliminar conjunto de horarios
fr: Echec lors de la suppression du jeu horaire
it: Eliminazione set di orari fallita

source: Failed to delete timeset entry
de: Löschen des Timeset-Eintrags fehlgeschlagen
es: Fallo al eliminar entrada de horario
fr: Échec de la suppression de l'entrée timeset

source: Failed to delete trusted source.
de: Löschen der vertrauenswürdigen Quelle fehlgeschlagen.
es: Fallo al borrar fuente confiable.
fr: Echec lors de la suppression de la source de confiance.
it: Eliminazione sorgente sicura fallita.

source: Failed to delete voicemail message
de: Voicemail-Nachricht konnte nicht gelöscht werden
es: Fallo al borrar mensaje de buzón de voz
fr: Echec lors de la suppression du message vocal
it: Eliminazione del messaggio in casella vocale fallita

source: Failed to detect CSV separator
de: CSV-Trennzeichen wurde nicht erkannt
es: Fallo al detectar separador CSV
fr: Echec lors de la détection du séparateur CSV
it: Ricerca del separatore CSV fallita.

source: Failed to find registered device.
de: Registriertes Gerät nicht gefunden.
es: Fallo al encontrar dispositivo registrado.
fr: Echec lors de la recherche du périphérique enregistré.
it: Ricerca dispositivo registrato fallita.

source: Failed to find voicemail user.
de: Benutzer für Sprachnachricht nicht gefunden.
es: Fallo al encontrar usuario de buzón.
fr: Echec lors de la recherche de l'utilisateur de la boite vocale.
it: Ricerca utente casella vocale fallita.

source: Failed to generate client certificate.
de: Erstellen des Client-Zertifikats fehlgeschlagen.
es: Fallo al generar certificado cliente.
fr: Echec lors de la génération du certificat client.
it: Generazione del certificato client fallita

source: Failed to generate ip group sequence
de: IP-Gruppensequenz konnte nicht erstellt werden
es: Fallo al generar secuencia de grupo ip
fr: Echec lors de la génération de la séquence de groupe d'IP
it: Generazione del gruppo di sequenza IP fallita

source: Failed to generate manual ip group sequence
de: Manuelle IP-Gruppenfolge konnte nicht erzeugt werden
es: Fallo al generar secuencia manual de grupo ip
fr: Echec lors de la génération de la séquence de groupe d'IP manuelle
it: Generazione manuale del gruppo di sequenza IP fallita

source: Failed to get contract balance.
de: Guthabenstand des Vertrags konnte nicht ermittelt werden.
es: Fallo al obtener saldo del contrato.
fr: Echec lors de la récupération du solde du contrat.
it: Richiesta del saldo del contratto fallita

source: Failed to handle preference
de: Aktualisieren der Einstellung fehlgeschlagen
es: Fallo al gestionar preferencia
fr: Echec lors de la gestion de la préférence
it: Gestione preferenze fallita

source: Failed to load default sound files.
de: Standard-Audiodateien konnten nicht geladen werden.
es: Fallo al cargar archivos de sonido por defecto.
fr: Echec lors du chargement des fichiers sons par défaut.
it: Caricamento file audio di default fallito.

source: Failed to move action.
de: Fehler beim Verschieben der Aktion.
es: Fallo al mover la acción.
fr: Échec de l'action de déplacement.

source: Failed to move header rule.
de: Fehler beim Verschieben der Header-Regel.
es: Fallo al mover regla de cabecera.
fr: Échec du déplacement de la règle d'en-tête.

source: Failed to move inbound peering rule down.
de: Die eingehende Peering-Regel konnte nicht nach unten verschoben werden.
es: Fallo al mover regla de interconexión entrante hacia abajo.
fr: Echec lors de la mise à jour de la règle d'association.
it: Spostamento vero il basso della regola peer in ingresso fallito.

source: Failed to move inbound peering rule up.
de: Die eingehende Peering-Regel konnte nicht nach oben verschoben werden.
es: Fallo al mover regla de interconexión entrante hacia arriba.
fr: Echec lors de la "montée"de la règle d'association.
it: Spostamento vero l'alto della regola peer in ingresso fallito.

source: Failed to move rewrite rule.
de: Verschieben der Übersetzungsregel fehlgeschlagen.
es: Fallo al mover regla de reescritura.
fr: Echec lors du déplacement de la règle de reformulation.
it: Spostamento rewrite rule fallito.

source: Failed to preview template
de: Anzeigen der Vorlagenvorschau fehlgeschlagen
es: Fallo al previsualizar plantilla
fr: Echec lors de la prévisualisation du modèle
it: Creazione dell´anteprima del modello fallita

source: Failed to process CSV file.
de: Die CSV-Datei konnte nicht verarbeitet werden.
es: Fallo al procesar archivo CSV.
fr: Échec du traitement du fichier CSV.

source: Failed to recover password
de: Passwort konnte nicht wiederhergestellt werden
es: Fallo al recuperar la contraseña
fr: Échec de la récupération du mot de passe

source: Failed to recover web password
de: Web-Passwort konnte nicht wiederhergestellt werden
es: Fallo al recuperar la contraseña web
fr: Echec lors de la récupération du mot de passe Web
it: Recupero della password web fallito

source: Failed to reload kamailio. Subscriber was terminated.
de: Kamailio konnte nicht neu geladen werden. Teilnehmer wurde terminiert.
es: Fallo al recargar kamailio. El abonado fue dado de baja.
fr: Échec du rechargement de kamailio. L'abonné a été résilié.

source: Failed to reload proxy. Domain was deleted.
de: Proxy konnte nicht neu geladen werden. Domain wurde gelöscht.
es: Fallo al recargar proxy. El dominio fue eliminado.
fr: Echec lors du rechargement du proxy. Le domaine a été supprimé.

source: Failed to reload proxy. Domain was modified.
de: Proxy konnte nicht neu geladen werden. Die Domäne wurde geändert.
es: Fallo al recargar proxy. El dominio fue modificado.
fr: Echec lors du rechargement du proxy. Le domaine a été modifié.

source: Failed to remove provisioning template
de: Bereitstellungsvorlage konnte nicht entfernt werden
es: Fallo al eliminar plantilla de aprovisionamiento
fr: Échec de la suppression du modèle de provisionnement

source: Failed to render template. Type is
de: Übersetzen der Vorlage fehlgeschlagen. Typ ist
es: Fallo al procesar plantilla. El tipo es
fr: Echec lors de la mise en forme du modèle. Le type est
it: Generazione del modello fallita. Il tipo è

source: Failed to render template. Type is %1, info is %2.
de: Übersetzen der Vorlage fehlgeschlagen. Typ ist %1, Info ist %2.
es: Fallo al procesar plantilla. El tipo es %1, la información es %2.
fr: Echec lors de la mise en forme du modèle. Le type est %1, l'information est %2.
it: Generazione del modello fallita. Il tipo è %1, info è %2.

source: Failed to reset password
de: Passwort konnte nicht zurückgesetzt werden
es: No se ha podido restablecer la contraseña
fr: Échec de la réinitialisation du mot de passe

source: Failed to reset web password
de: Web-Passwort konnte nicht zurückgesetzt werden
es: No se ha podido restablecer la contraseña web
fr: Echec lors de la réinitialisation du mot de passe web
it: Reset password web fallita

source: Failed to save Call Forward
de: Rufumleitung konnte nicht gespeichert werden
es: No se ha podido guardar el desvío de llamadas
fr: Echec lors de la sauvegarde du transfert d'appel
it: Salvataggio deviazione di chiamata fallito

source: Failed to save invoice meta data.
de: Speichern der Rechnungs-Metadaten fehlgeschlagen.
es: Fallo al guardar metadatos de la factura.
fr: Echec lors de la sauvegarde des méta-données de la facture.
it: Salvataggio meta data della fattura fallito

source: Failed to store invoice template
de: Speichern der Rechnungs-Vorlage fehlgeschlagen
es: Fallo al almacenar plantilla de factura
fr: Echec lors du stockage du modèle de facture
it: Salvataggio modello di fattura fallito

source: Failed to sync email template
de: E-Mail-Vorlage konnte nicht synchronisiert werden
es: Fallo al sincronizar plantilla de correo electrónico
fr: Échec de la synchronisation du modèle d'email

source: Failed to terminate LNP number
de: LNP-Nummer konnte nicht terminiert werden
es: Fallo al terminar número LNP
fr: Echec lors de la suppression du numéro LNP
it: Terminazione del numero portato fallita

source: Failed to terminate billing network
de: Abrechnungsnetzwerk konnte nicht terminiert werden
es: Fallo al terminar red de facturación
fr: Echec lors de la suppression du réseau de facturation
it: Terminazione della fatturazione rete fallita

source: Failed to terminate billing profile
de: Abrechnungsprofil konnte nicht terminiert werden
es: Fallo al terminar perfil de facturación
fr: Echec lors de la suppression du profile de facturation
it: Terminazione del profilo di fatturazione fallita

source: Failed to terminate contract
de: Vertrag konnte nicht terminiert werden
es: Fallo al terminar contrato
fr: Echec lors de la suppression du contrat
it: Terminazione del contratto fallita

source: Failed to terminate location
de: Standort konnte nicht terminiert werden
es: Fallo al terminar ubicación
fr: Echec lors de la suppression la localisation
it: Terminazione localizzazione fallita

source: Failed to terminate reseller
de: Reseller konnte nicht terminiert werden
es: Fallo al terminar revendedor
fr: Echec lors de la suppression du revendeur
it: Terminazione del rivenditore fallita

source: Failed to terminate subscriber
de: Teilnehmer konnte nicht terminiert werden
es: Fallo al terminar abonado
fr: Echec lors de la suppression de l'abonné
it: Terminazione dell´abbonato fallita

source: Failed to top-up using cash!
de: Das Aufladen mit Bargeld ist nicht möglich!
es: ¡No se ha podido recargar con dinero en efectivo!
fr: Echec lors du rechargement en espèce!
it: Ricarica con contanti fallita!

source: Failed to top-up using voucher!
de: Aufladen mit Gutschein fehlgeschlagen!
es: ¡No se ha podido recargar con el cupón!
fr: Echec lors du rechargement avec coupon!
it: Ricarica con voucher fallita!

source: Failed to transcode audio file
de: Umwandeln der Audio-Datei fehlgeschlagen
es: Fallo al convertir fichero de audio
fr: Echec lors du transcodage du fichier audio
it: Transcodifica file audio fallita.

source: Failed to trigger config reload via SIP
de: Neuladen der Konfiguration über SIP konnte nicht angestoßen werden
es: Fallo al activar recarga de configuración a través de SIP
fr: Echec lors du lancement du rechargement de la configuration via SIP
it: Ricarica della configurazione via SIP fallita

source: Failed to update LNP carrier
de: LNP Netzbetreiber konnte nicht aktualisiert werden
es: Fallo al actualizar portador LNP
fr: Echec lors de la mise à jour de l'opérateur LNP
it: Aggiornamento operatore di portabilità fallito

source: Failed to update LNP number
de: LNP-Nummer konnte nicht aktualisiert werden
es: Fallo al actualizar número LNP
fr: Echec lors de la mise à jour du numéro LNP
it: Aggiornamento numero portato fallito

source: Failed to update NCOS level
de: NCOS-Level konnte nicht aktualisiert werden
es: Fallo al actualizar nivel NCOS
fr: Echec lors de la mise à jour du niveau NCOS
it: Aggiornamento livello NCOS fallito

source: Failed to update NCOS level setting
de: NCOS-Level Einstellung konnte nicht aktualisiert werden
es: Fallo al actualizar configuración de nivel NCOS
fr: Echec lors de la mise à jour des paramètres de niveau NCOS
it: Aggiornamento configurazione livello NCOS fallito

source: Failed to update NCOS lnp entry
de: NCOS LNP-Eintrag konnte nicht aktualisiert werden
es: Fallo al actualizar entrada NCOS lnp
fr: Echec lors de la mise à jour de l'entrée NCOS lnp
it: Aggiornamento voce NCOS LNP fallito

source: Failed to update NCOS pattern
de: Fehler beim Aktualisieren des NCOS-Schemas
es: Fallo al actualizar patrón NCOS
fr: Echec lors de la mise à jour du modèle NCOS
it: Aggiornamento pattern NCOS fallito

source: Failed to update PBX device
de: Aktualisieren des PBX-Geräts fehlgeschlagen
es: Fallo al actualizar dispositivo PBX
fr: Echec lors de la mise à jour du périphérique PBX
it: Aggiornamento dispositivo PBX fallito.

source: Failed to update PBX group
de: Fehler beim Aktualisieren der PBX-Gruppe
es: Fallo al actualizar el grupo PBX
fr: Echec lors de la mise à jour du groupe de PBX
it: Aggiornamento gruppo PBX fallito

source: Failed to update UPN rewrite set
de: UPN-Rewrite-Set konnte nicht aktualisiert werden
es: Fallo al actualizar conjunto de reescritura UPN
fr: Echec lors de la mise à jour du jeu de régle de reformulation UPN

source: Failed to update administrator
de: Administrator konnte nicht aktualisiert werden
es: Fallo al actualizar administrador
fr: Echec lors de la mise à jour du compte administrateur
it: Aggiornamento amministratore di sistema fallito

source: Failed to update autoattendant slots
de: Aktualisieren der Anrufmenü-Einträge fehlgeschlagen
es: Fallo al actualizar entradas de operador automático
fr: Echec lors de la mise à jour des emplacements opérateur auto
it: Aggiornamento slot IVR fallito.

source: Failed to update billing network
de: Billing Netzwerk konnte nicht aktualisiert werden
es: Fallo al actualizar red de facturación
fr: Echec lors de la mise à jour du réseau de facturation
it: Aggiornamento fatturazione reti fallito

source: Failed to update billing profile
de: Billing-Profil konnte nicht aktualisiert werden
es: Fallo al actualizar perfil de facturación
fr: Echec lors de la mise à jour du profile de facturation
it: Aggiornamento profilo di fatturazione fallito

source: Failed to update billing voucher
de: Billing-Gutschein konnte nicht aktualisiert werden
es: Fallo al actualizar cupón de facturación
fr: Echec lors de la mise à jour du coupon
it: Aggiornamento voucher fallito

source: Failed to update bnumber set
de: "bnumber set" konnte nicht aktualisiert werden
es: Fallo al actualizar conjunto de números B
fr: Echec lors de la mise du numéro de l'appelé

source: Failed to update call list suppression
de: Anruflisten-Unterdrückung konnte nicht aktualisiert werden
es: Fallo al actualizar supresión de la lista de llamadas
fr: Echec lors de la mise à jour de la liste de filtrage d'appels

source: Failed to update ccmappings
de: "ccmappings" konnte nicht aktualisiert werden
es: Fallo al actualizar ccmappings
fr: Echec lors de la mise à jour du ccmappings
it: Aggiornamento ccmappings fallito

source: Failed to update contact
de: Kontakt konnte nicht aktualisiert werden
es: Fallo al actualizar contacto
fr: Echec lors de la mise à jour du contact
it: Aggiornamento contatto fallito

source: Failed to update contract
de: Kontakt konnte nicht aktualisiert werden
es: Fallo al actualizar contrato
fr: Echec lors de la mise à jour du contrat
it: Aggiornamento contratto fallito

source: Failed to update customer contract
de: "Customer-Contract" konnte nicht aktualisiert werden
es: Fallo al actualizar contrato de cliente
fr: Echec lors de la mise à jour du contrat du client
it: Aggiornamento del contratto del cliente fallito

source: Failed to update destination set
de: Fehler beim Aktualisieren des "Destination-Sets"
es: Fallo al actualizar conjunto de destinos
fr: Echec lors de la mise à jour du jeu de destination
it: Aggiornamento set di destinazioni fallito

source: Failed to update device configuration
de: Geräte-Konfiguration konnte nicht aktualisiert werden
es: Fallo al actualizar configuración de dispositivo
fr: Echec lors de la mise à jour de la configuration du périphérique
it: Aggiornamento configurazione del dispositivo fallito

source: Failed to update device firmware
de: Aktualisieren der Geräte-Firmware fehlgeschlagen
es: Fallo al actualizar firmware de dispositivo
fr: Echec lors de la mise à jour du firmware du périphérique
it: Aggiornamento firmware dispositivo fallito

source: Failed to update device model
de: Aktualisieren des Geräte-Modells fehlgeschlagen
es: Fallo al actualizar modelo de dispositivo
fr: Echec lors de la mise à jour du modèle du périphérique
it: Aggiornamento modello dispositivo fallito

source: Failed to update device model preference
de: Aktualisieren der Gerätemodelleinstellung fehlgeschlagen
es: Fallo al actualizar preferencias del modelo de dispositivo
fr: Echec lors de la mise à jour des préférences du modèle du périphérique

source: Failed to update device profile
de: Aktualisieren des Geräte-Profils fehlgeschlagen
es: Fallo al actualizar perfil de dispositivo
fr: Echec lors de la mise à jour du profile du périphérique
it: Aggiornamento profilo dispositivo fallito

source: Failed to update domain.
de: Aktualisieren der Domain fehlgeschlagen.
es: Fallo al actualizar dominio
fr: Echec lors de la mise à jour du domaine.
it: Aggiornamento dominio fallito.

source: Failed to update email template
de: Aktualisieren der E-Mail-Vorlage fehlgeschlagen
es: Fallo al actualizar plantilla de correo electrónico
fr: Echec lors de la mise à jour du modèle d'e-mail
it: Aggiornamento modello email fallito

source: Failed to update emergency mapping
de: Aktualisierung der Notfallzuordnung fehlgeschlagen
es: Fallo al actualizar mapeo de emergencia
fr: Echec lors de la mise à jour de l'association de numéros d'urgence
it: Aggiornamento del numero di emergenza fallito

source: Failed to update emergency mapping container
de: Aktualisierung des Notfallzuordnungscontainers fehlgeschlagen
es: Fallo al actualizar contenedor de mapeos de emergencia
fr: Echec lors de la mise à jour du conteneur de l'association de numéros d'urgence
it: Aggiornamento del gruppo di numeri di emergenza fallito

source: Failed to update event entry
de: Aktualisieren des Ereigniseintrags fehlgeschlagen
es: Fallo al actualizar entrada de eventos
fr: Échec de la mise à jour de l'entrée d'événement

source: Failed to update fax setting
de: Aktualisieren der Faxeinstellungen fehlgeschlagen
es: Fallo al actualizar configuración de Fax
fr: Echec lors de la mise à jour des paramètres fax
it: Aggiornamento impostazioni fax fallito

source: Failed to update header rule
de: Aktualisierung der Header-Regel fehlgeschlagen
es: Fallo al actualizar regla de cabecera
fr: Échec de la mise à jour de la règle d'en-tête

source: Failed to update header rule action
de: Aktualisierung der Header-Regel-Aktion fehlgeschlagen
es: Fallo al actualizar acción de regla de cabecera
fr: Échec de la mise à jour de l'action de la règle d'en-tête

source: Failed to update header rule condition
de: Fehler beim Aktualisieren der Headerregel-Bedingung
es: Fallo al actualizar condición de regla de cabecera
fr: Échec de la mise à jour de la condition de la règle d'en-tête
