Repository: sipwise/ngcp-panel
Catalog: lib/NGCP/Panel/I18N/*.po
Languages: de, es, fr, it

source: LNP carrier successfully deleted
de: LNP-Anbieter wurde gelöscht
es: Portador LNP ha sido eliminado con éxito
fr: Opérateur LNP supprimé avec succès
it: Operatore Portabilità eliminato con successo

source: LNP carrier successfully updated
de: LNP-Anbieter wurde aktualisiert
es: Portador LNP se ha actualizado con éxito
fr: Opérateur LNP mis à jour avec succès
it: Operatore Portabilità modificato con successo

source: LNP for local subscribers
de: LNP für lokale Teilnehmer
es: LNP para abonados locales
fr: LNP pour les client internes
it: Portabilità per abbonati locali

source: LNP npdi param
de: LNP npdi Parameter
es: Parámetro LNP npdi
fr: Paramètre npdi LNP
it: Parametro npdi portabilità

source: LNP number does not exist!
de: LNP-Nummer existiert nicht!
es: ¡El número LNP no existe!
fr: Numéro LNP inexistant!
it: Numero portato non esistente!

source: LNP number successfully created
de: LNP-Nummer wurde erstellt
es: Número LNP creado con éxito
fr: Numéro LNP créé avec succès
it: Numero portato creato con successo

source: LNP number successfully deleted
de: LNP-Nummer wurde gelöscht
es: Número LNP borrado con éxito
fr: Numéro LNP supprimé avec succès
it: Numero portato eliminato con successo

source: LNP number successfully updated
de: LNP-Nummer wurde aktualisiert
es: Número LNP actualizado con éxito
fr: Numéro LNP mis à jour avec succès
it: Numero portato modificato con successo

source: LNP numbers still linked to LNP carrier.
de: LNP-Nummern sind immer noch mit dem LNP-Anbieter verbunden.
es: Los números LNP siguen vinculados al portador LNP.
fr: Numéro LNP toujours relié à l'opérateur LNP.
it: Numeri portati ancora connessi all´operatore.

source: LNP numbers successfully uploaded
de: LNP-Nummern wurden hochgeladen
es: Números LNP cargados con éxito
fr: Numéros LNP mis à jour avec succès
it: Numeri portati caricati con successo

source: LNP prefix for the called party or it's destination peer.
de: LNP-Präfix des angerufenen Teilnehmers oder dessen Ziel-Peer.

source: LNP prefix for the calling peer from looking up the calling party.
de: Bei der Identifizierung des Anrufers ermitteltes LNP-Präfix des anrufenden Peers.

source: Language
de: Sprache
es: Idioma
fr: Langue
it: Lingua

source: Language for voicemail and app server
de: Sprache für Voicemail und App-Server
es: Idioma del buzón de voz y del servidor de aplicaciones
fr: Langue pour la boite vocale et le serveur d'application
it: Lingua per casella vocale e per application server

source: Last Attempt
de: Letzter Versuch
es: Último intento
fr: Dernier essai
it: Ultimo Tentativo

source: Last Name
de: Nachname
es: Apellido
fr: Nom de famille
it: Cognome

source: Last Secret Key Modify Time
de: Zeitstempel der letzten Änderung des Geheimschlüssels
es: Última hora de modificación de la clave secreta
fr: Dernière modification de la clé secrète
it: Ultimo orario di modifica della chiave segreta

source: Last Underrun (Lock)
de: Letzte Guthabenunterschreitung (Sperre)
es: Última Infracobertura (Bloqueo)
fr: Dernier dépassement (verrouillage)

source: Last Underrun (Profiles)
de: Letzte Guthabenunterschreitung (Profile)
es: Última Infracobertura (Perfiles)
fr: Dernier dépassement (profils)

source: Lawful Intercept
de: Rechtmäßiges Abhören
es: Intercepción Legal
fr: Interception légale
it: Intercettazione

source: Lawful Interception
de: Rechtmäßiges Abhören
es: Intercepción Legal
fr: Interception légale
it: Intercettazione

source: Lawful intercept
de: Rechtmäßiges Abhören

source: Leave media direction attributes in SDP unchanged
de: Attribute zur Angabe der Mediensignalflussrichtung im SDP unverändert lassen
es: Dejar sin cambios los atributos SDP de dirección de medios
fr: Laisser les attributs de direction du média dans le SDP inchangés

source: Level Name
de: Stufen-Name
es: Nombre de etiqueta
fr: Nom du niveau
it: Nome Livello

source: Line
de: Leitung

source: Line/Key Number (starting from 0)
de: Leitungs- bzw. Tastennummer (beginnend bei 0)

source: Line/Key Range
de: Leitungs- bzw. Tastenbereich

source: Line/Key Type
de: Leitungs- bzw. Tastentyp

source: Linerange
de: Leitungsbereich

source: Linerange add
de: Leitungsbereich hinzufügen

source: Lines/Keys
de: Leitungen/Schlüssel

source: Lines/Keys in this range can be used as Busy Lamp Field. Value is accessible in the config template via phone.lineranges[].lines[].can_blf
de: Leitungen bzw. Tasten in diesem Bereich können als Besetztlampenfeld dienen. Der Wert ist in der Konfigurationsvorlage unter „phone.lineranges[].lines[].can_blf“ zu finden

source: Lines/Keys in this range can be used as regular phone lines. Value is accessible in the config template via phone.lineranges[].lines[].can_private
de: Leitungen und Tasten in diesem Bereich können als reguläre Telefonleitungen dienen. Der Wert ist in der Konfigurationsvorlage unter „phone.lineranges[].lines[].can_private“ zu finden

source: Lines/Keys in this range can be used as shared lines. Value is accessible in the config template via phone.lineranges[].lines[].can_shared
de: Leitungen und Tasten in diesem Bereich können als geteilte Telefonleitungen dienen. Der Wert ist in der Konfigurationsvorlage unter „phone.lineranges[].lines[].can_shared“ zu finden

source: List of Response Codes that trigger CFR
de: Liste der Antwortcodes, die eine Rufumleitung bei Antwort (CFR) auslösen
es: Lista de códigos de respuesta que activan el CFR
fr: Liste des codes de réponse qui déclenchent le CFR

source: List of audio and video codecs to whitelist or blacklist. Valid codecs names are G722, PCMU, PCMA, speex, GSM, G723, DVI4, L16, QCELP, CN, MPA, G728, DVI4, G729, AMR, AMR-WB, opus, telephone-event, CelB, JPEG, H261, H263, H263-1998, MPV, MP2T, nv, vp8, vp9 and h264.
de: Liste der Audio- und Videocodecs, die in die Whitelist oder Blacklist aufgenommen werden sollen. Gültige Codecnamen sind G722, PCMU, PCMA, speex, GSM, G723, DVI4, L16, QCELP, CN, MPA, G728, DVI4, G729, AMR, AMR-WB, opus, telephone-event, CelB, JPEG, H261, H263, H263-1998, MPV, MP2T, nv, vp8, vp9 und h264.
es: Lista de códecs de audio y vídeo para poner en la lista blanca o negra. Los nombres de códecs válidos son G722, PCMU, PCMA, speex, GSM, G723, DVI4, L16, QCELP, CN, MPA, G728, DVI4, G729, AMR, AMR-WB, opus, telephone-event, CelB, JPEG, H261, H263, H263-1998, MPV, MP2T, nv, vp8, vp9 y h264.
fr: Liste de codecs audio ou vidéo à autoriser ou interdire. Les noms de codecs valides sont G722, PCMU, PCMA, speex, GSM, G723, DVI4, L16, QCELP, CN, MPA, G728, DVI4, G729, AMR, opus, telephone-event, CelB, JPEG, H261, H263, H263-1998, MPV, MP2T, nv, vp8, vp9 et h264.

source: List of error codes and respective announcements
de: Liste der Fehlercodes und entsprechender Ansagen
es: Lista de códigos de error y anuncios respectivos
fr: Liste des codes d'erreur et annonces respectives

source: List of response codes for which the forking is stopped
de: Liste der Antwortcodes, bei denen das Forking gestoppt wird
es: Lista de códigos de respuesta para los que se detiene la bifurcación
fr: Liste des codes de réponse pour lesquels la bifurcation est arrêtée

source: Load Default Files
de: Standarddateien laden
es: Cargar Archivos por Defecto
fr: Charge les fichiers par défaut
it: Carica Files di Default

source: Loading...
de: Lädt …
es: Cargando...
fr: Chargement...
it: Caricamento...

source: Local
de: Lokal

source: Locally track RTP statistics for each media stream and generate RTCP reports to send to the peers, instead of just passing through RTCP reports sent by the peers.
de: Lokale Aufzeichnung der RTP-Statistik aller Medienstreams und Generierung von RTCP-Berichten, die an die Peers gesendet werden, statt einem einfachen Weiterleiten der von den Peers gesendeten RTCP-Berichte.
es: Realiza un seguimiento local de las estadísticas RTP para cada flujo de medios y genera informes RTCP para enviarlos a los pares, en lugar de limitarse a pasar los informes RTCP enviados por los pares.
fr: Suivre localement les statistiques RTP pour chaque flux média et générer des rapports RTCP à envoyer aux pairs, au lieu de simplement transmettre les rapports RTCP envoyés par les pairs.

source: Location
de: Standort
es: Ubicación
fr: Localisation

source: Location Block
de: Standortblock

source: Location Mapping
de: Standortzuordnung
es: Mapeo de Ubicación
fr: Association de l'emplacement

source: Location Mappings
de: Standortzuordnungen
es: Mapeos de Ubicación
fr: Associations d'emplacement

source: Location Name
de: Standortname

source: Location SIP-URI
de: Standort-SIP-URI
es: Ubicación SIP-URI
fr: Emplacement SIP-URI

source: Location URI
de: Standort-URI

source: Location does not exist
de: Standort ist nicht vorhanden
es: Ubicación no existe
fr: Localisation inexistante
it: Localizzazione non esistente

source: Location entry SIP-URI.
de: Standorteintrag SIP-URI.

source: Location successfully created
de: Standort erfolgreich erstellt
es: Ubicación creada con éxito
fr: Localisation créée avec succès
it: Localizzazione creata con successo

source: Location successfully deleted
de: Standort erfolgreich gelöscht
es: Ubicación eliminada con éxito
fr: Localisation supprimée avec succès
it: Localizzazione eliminata con successo

source: Location successfully updated
de: Standort erfolgreich aktualisiert
es: Ubicación actualizada con éxito
fr: Localisation mise à jour avec succès
it: Localizzazione aggiornata con successo

source: Locations
de: Standorte
es: Ubicaciones
fr: Localisations
it: Localizzazioni

source: Lock Level
de: Sperrstufe
es: Nivel de bloqueo
fr: Niveau de verrou
it: Livello di Blocco

source: Lock level to apply.
de: Anzuwendende Sperrstufe.

source: Logged in as %1
de: Angemeldet als %1
es: Accedido como %1
fr: Identifié en tant que %1
it: Accesso effettuato come %1

source: Logical RTP interface to use for media packets
de: Logische RTP-Schnittstelle die für Medienpakete verwendet wird
es: Interfaz lógica RTP a utilizar para los paquetes multimedia
fr: Interface RTP logique à utiliser pour les paquets de média
it: Interfaccia RTP da utilizzare per trasmettere pacchetti media

source: Login
de: Anmelden
es: Acceso
fr: Identifiant
it: Accesso

source: Login to CSC
de: CSC-Anmeldung

source: Logout
de: Abmelden
es: Finalizar sesión
fr: Déconnexion
it: Esci

source: Loop
de: Wiederholen
es: Bucle
fr: Boucle

source: Loopplay
de: Wiedergabeschleife

source: M-Series
de: M-Serie

source: MAC Address
de: MAC-Addresse

source: MAC Address / Identifier
de: MAC-Adresse/Kennung
es: Dirección MAC / Identificador
fr: Adresse MAC / Identifiant
it: Indirizzo MAC / Identificativo

source: MAC Address Image
de: Bild der MAC-Adresse

source: MAC Image
de: Bild der MAC-Adresse
es: Imagen MAC
fr: Image MAC
it: Immagine indirizzo MAC

source: MIME encapsulated Location Information in the INVITE
de: MIME-eingebettete Standortinformationen in der INVITE-Anfrage
es: Información de ubicación encapsulada en MIME en el INVITE
fr: Information de localisation MIME encapsulées dans l'INVITE
it: Informazioni di localizzazione incapsulate MIME nel messaggio INVITE

source: MOS average jitter.
de: MOS – durchschnittlicher Jitter.

source: MOS average packetloss.
de: MOS – durchschnittlicher Paketverlust.

source: MOS average roundtrip.
de: MOS – durchschnittliche Rücklaufzeit (RTT).

source: MOS average.
de: Durchschnittlicher MOS-Wert.

source: MOS avg
de: durchschnittlicher MOS-Wert
es: Promedio MOS
fr: Moy MOS

source: MOS packetloss
de: MOS-Paketverlust
es: Pérdida de Paquetes MOS
fr: Perte de paquets MOS

source: MOS roundtrip
de: MOS – Rücklaufzeit (RTT)
es: Tiempo de ida y vuelta MOS
fr: Aller-retour MOS

source: MSC-Series
de: MSC-Serie

source: Maintenance mode is enabled! Please do not perform any changes until maintenance mode has been switched off!
de: Der Wartungsmodus ist aktiviert! Bitte nehmen Sie keine Änderungen vor, bis der Wartungsmodus beendet wird!
es: ¡El modo de mantenimiento está activado! ¡Por favor, no realice ninguna modificación hasta que el modo de mantenimiento esté desactivado!
fr: Le mode maintenance est activé! Veuillez n'effectuer aucun changement tant qu'il n'est pas désactivé!

source: Make this profile automatically the default profile for new subscribers having assigned the Profile Set this profile belongs.
de: Dieses Profil automatisch zum Standardprofil für neue Teilnehmer machen, denen das zu diesem Profil gehörende Profil-Set zugewiesen wurde.

source: Malicious Call Identification
de: Malicious-Call-Erkennung
es: Identificación de Llamadas Maliciosas
fr: Identification d'appels malveillants
it: Identificazione Chiamata Indesiderata

source: Malicious call does not exist
de: Malicious-Call-Eintrag existiert nicht
es: La llamada maliciosa no existe
fr: L'appel malveillant n'existe pas

source: Malicious call successfully deleted
de: Malicious-Call-Eintrag wurde gelöscht
es: Llamada maliciosa eliminada con éxito
fr: Appel malveillant supprimé avec succès
it: Chiamata Indesiderata eliminata con successo

source: Manage B-Number Sets
de: B-Nummern-Sets verwalten

source: Manage Destination Sets
de: Ziel-Sets verwalten

source: Manage Sound Set %1
de: Sound-Set %1 verwalten
es: Gestionar Grupo de Locuciones %1
fr: Gère les jeux de sons %1
it: Gestisci Set di Suoni %1

source: Manage Source Sets
de: Quell-Sets verwalten

source: Manage Time Sets
de: Zeit-Sets verwalten

source: Manual ip group sequence successfully generated
de: Manuelle IP-Gruppensequenz erfolgreich generiert
es: Secuencia de grupo IP manual generada con éxito
fr: Séquence de groupe d'IP manuelle générée avec succès
it: Sequenza manuale di gruppi IP generata con successo

source: Manually defined allowed source IPs
de: Manuelle Definition von erlaubten Quell-IPs
es: Direcciones IP permitidas definidas manualmente
fr: Défini manuellement les IP source autorisées
it: IP sorgenti abilitati definiti manualmente

source: Mappings
de: Zuordnungen

source: Mappings add
de: Zuordnungen hinzufügen

source: March
de: März

source: Marks subscriber for CloudPBX Call Queue that queues incoming calls if it is busy and serves them to this subscriber when it becomes available
de: Markiert den Teilnehmer für die CloudPBX-Anrufwarteschlange zur Einreihung eingehender Anrufe in die Warteschlange im Besetztfall und leitet sie an diesen Teilnehmer weiter, sobald dieser wieder verfügbar ist
es: Marca al abonado para la cola de llamadas CloudPBX que pone en cola a las llamadas entrantes si está ocupado y las sirve a este abonado cuando esté disponible
fr: Marque l'abonné pour la file d'attente d'appels cloud PBX si occupé et les présente à cet abonnét lorsqu'il devient disponible
it: Rendi il numero dell´abbonato una Coda, la quale mette in attesta le chiamate in ingresso all´abbonato se occupato e che inoltra la chiamata non appena il numero diventa disponibile.

source: Mask
de: Maske

source: Master Data
de: Stamm-Daten
es: Datos Principales
fr: Données maîtres
it: Dati Principali

source: Match
de: Übereinstimmung
es: Coincidir
fr: Correspondance

source: Match Field
de: Übereinstimmungsfeld

source: Match Mode
de: Abgleichmodus
es: Modo de Coincidencia
fr: Mode d'association

source: Match Pattern
de: Vergleichs-Pattern
es: Patrón de Coincidencia
fr: Modèle d'association
it: Pattern Match

source: Match mode
de: Abgleichmodus

source: Match pattern
de: Pattern abgleichen

source: Match pattern, a PCRE regular expression.
de: Übereinstimmungspattern (eine regulärer Ausdruck des Typs PCRE).

source: Match pattern, a regular expression.
de: Übereinstimmung des Patterns (eine regulärer Ausdruck).

source: Matches the B-Number (original number dialled by the caller) in E164 format. They are formatted either as regular expressions or shell patterns depending on thevalue of the is_regex flag.
de: Entspricht der B-Nummer (anfänglich vom Anrufer gewählte Rufnummer) im E164-Format. Sie werden je nach Wert des „is_regex“-Flags entweder mit regulären Ausdrücken oder Shell-Patterns dargestellt.

source: Max Subscribers
de: Max. Teilnehmer

source: Max subscribers
de: Max. Teilnehmer

source: Max. Subscribers
de: Max. Teilnehmer
es: Máximo de Abonados
fr: Abonnés max

source: Maximum Call Duration (seconds)
de: Maximale Gesprächsdauer (Sekunden)
es: Duración Máxima de la Llamada (segundos)
fr: Durée maximale d'un appel (secondes)

source: Maximum Call Duration (seconds).
de: Maximale Gesprächsdauer (Sekunden).
es: Duración Máxima de la Llamada (segundos).
fr: Durée maximale d'un appel (secondes).

source: Maximum Number of Participants in Conference Room
de: Maximale Anzahl von Teilnehmern im Konferenzraum
es: Número máximo de participantes en la sala de conferencias
fr: Nombre maximum de participants dans une conférence
it: Numero massimo di partecipanti alla conferenza

source: Maximum Number of simultaneous participants in one conference room.
de: Maximale Anzahl von gleichzeitigen Teilnehmern in einem Konferenzraum.
es: Número máximo de participantes simultáneos en una sala de conferencias.
fr: Nombre maximum de participants simultanés dans une conférence.
it: Numero massimo di partecipanti simultanei alla conferenza.

source: Maximum number of %1 subscribers %2 created
de: Maximale Anzahl von %1 Teilnehmern %2 erstellt
es: Número máximo de %1 suscriptores %2 creados
fr: Nombre maximum de %1 clients %2 créés
it: Creati %2 abbonati su un massimo di %1

source: Maximum number of callers in a PBX Call Queue. By default 5
de: Maximale Anzahl von Anrufern in einer PBX-Warteschlange. Standardmäßig 5
es: Número máximo de llamadas en una cola de llamadas de la centralita. Por defecto 5
fr: Nombre maximum d'appelants dans une file d'attente d'appels PBX. 5 par défaut
it: Numero massimo di chiamanti in attesa in una Coda. Valore di default 5

source: Maximum number of concurrent calls
de: Maximale Anzahl gleichzeitiger Anrufe
es: Número máximo de llamadas simultáneas
fr: Nombre maximum d'appels concurrents
it: Numero massimo di chiamate contemporanee

source: Maximum number of concurrent calls of Customer
de: Maximale Anzahl gleichzeitiger Anrufe des Kunden
es: Número máximo de llamadas simultáneas del cliente
fr: Nombre maximum d'appels concurrents du client
it: Numero massimo di chiamate contemporanee di un Cliente

source: Maximum number of inbound concurrent calls
de: Maximale Anzahl gleichzeitig eingehender Anrufe
es: Número máximo de llamadas concurrentes entrantes
fr: Nombre maximum d'appels entrants simultanés

source: Maximum number of inbound concurrent calls for Customer
de: Maximale Anzahl gleichzeitig eingehender Anrufe für den Kunden
es: Número máximo de llamadas concurrentes entrantes para el cliente
fr: Nombre maximum d'appels entrants simultanés pour le client

source: Maximum number of incoming concurrent on-net and off-net calls going to a subscriber or coming from a peer, excluding subscriber's intra-PBX calls.
de: Maximale Anzahl gleichzeitig eingehender On-Net- und Off-Net-Anrufe zu einem Teilnehmer oder von einem Peer, ausgenommen Intra-PBX-Anrufe des Teilnehmers.
es: Número máximo de llamadas entrantes concurrentes dentro y fuera de la red que van a un abonado o provienen de un par de interconexión, excluyendo las llamadas intra-PBX del abonado.
fr: Nombre maximum d'appels entrants simultanés on-net et off-net à destination d'un abonné ou en provenance d'un pair, à l'exclusion des appels intra-PBX de l'abonné.

source: Maximum number of incoming concurrent on-net and off-net calls to subscribers within the same Customer account, excluding calls from the application server and intra-PBX calls.
de: Maximale Anzahl gleichzeitiger eingehender netzinternen Anrufe und Fremdnetzanrufe an Teilnehmer innerhalb desselben Kundenkontos, ausgenommen von Anrufen vom Anwendungsserver und PBX-internen Anrufen.
es: Número máximo de llamadas entrantes concurrentes dentro y fuera de la red a los abonados dentro de la misma cuenta de cliente, excluyendo las llamadas del servidor de aplicaciones y las llamadas intra-PBX.
fr: Nombre maximum d'appels entrants simultanés on-net et off-net vers des abonnés du même compte client, à l'exclusion des appels provenant du serveur d'application et des appels intra-PBX.

source: Maximum number of outbound concurrent calls
de: Maximale Anzahl gleichzeitiger ausgehender Anrufe
es: Número máximo de llamadas simultáneas salientes
fr: Nombre maximum d'appels sortants concurrents
it: Numero massimo di chiamate in uscita contemporanee

source: Maximum number of outbound concurrent calls of Customer
de: Maximale Anzahl gleichzeitiger ausgehender Anrufe des Kunden
es: Número máximo de llamadas salientes simultáneas del cliente
fr: Nombre maximum d'appels sortants concurrents du client
it: Numero massimo di chiamate in uscita contemporanee di un Cliente

source: Maximum number of outgoing concurrent on-net and off-net calls coming from a subscriber or going to a peer, excluding calls from subscriber to the application server and intra-PBX calls.
de: Maximale Anzahl gleichzeitiger ausgehender netzinterner Anrufe und Fremdnetzanrufe, die von einem Teilnehmer kommen oder zu einem Peer gehen, ausgenommen von Anrufen vom Teilnehmer zum Anwendungsserver und PBX-internen Anrufen.
es: Número máximo de llamadas salientes concurrentes dentro y fuera de la red que provienen de un abonado o que van a un peer, excluyendo las llamadas del abonado al servidor de aplicaciones y las llamadas intra-PBX.
fr: Nombre maximum d'appels sortants on-net et off-net pour l'abonné ou le terminal, excluant les appels du client vers le serveur d'application et les appels intra-PBX.
it: Numero massimo di chiamate in uscita locali o esterne al sistema provenienti da un abbonato o verso un peer, escludendo le chiamate da un abbonato ai servizi interni (casella vocale, conferenze, etc.) e chiamate intra-PBX.

source: Maximum number of outgoing concurrent on-net and off-net calls for subscribers within the same Customer account, excluding calls to the application server and intra-PBX calls.
de: Maximale Anzahl gleichzeitiger ausgehender netzinternen Anrufe und Fremdnetzanrufe für Teilnehmer innerhalb desselben Kundenkontos, ausgenommen von Anrufen zum Anwendungsserver und PBX-internen Anrufen.
es: Número máximo de llamadas salientes concurrentes dentro y fuera de la red para los abonados dentro de la misma cuenta de cliente, excluyendo las llamadas al servidor de aplicaciones y las llamadas intra-PBX.
fr: Nombre maximum d'appels sortants on-net et off-net pour l'abonné dans le même compte client, excluant les appels vers le serveurs d'application et les appels intra-PBX.
it: Numero massimo di chiamate in uscita locali o esterne al sistema per abbonati appartenenti allo stesso Cliente, escludendo le chiamate da un abbonato ai servizi interni (casella vocale, conferenze, etc.) e chiamate intra-PBX.

source: Maximum number of overall (incoming and outgoing) concurrent on-net and off-net calls for a subscriber or peer, excluding calls from subscriber to the application server and intra-PBX calls.
de: Maximale Anzahl aller gleichzeitiger (eingehender und ausgehender) netzinterner Anrufe und Fremdnetzanrufe für Teilnehmer oder Peers, ausgenommen von Anrufen vom Teilnehmer zum Anwendungsserver und PBX-internen Anrufen.
es: Número máximo de llamadas totales (entrantes y salientes) concurrentes dentro y fuera de la red para un abonado o par de interconexión, excluyendo las llamadas del abonado al servidor de aplicaciones y las llamadas intra-PBX.
fr: Nombre maximum d'appels entrant et sortants on-net et off-net pour l'abonné ou le terminal, excluant les appels du client vers le serveur d'application et les appels intra-PBX.
it: Numero massimo di chiamate (in ingresso e in uscita) locali o esterne al sistema da/per un abbonato o da/verso un peer, escludendo le chiamate da un abbonato ai servizi interni (casella vocale, conferenze, etc.) e chiamate intra-PBX.
