Repository: sipwise/ngcp-panel
Catalog: lib/NGCP/Panel/I18N/*.po
Languages: de, es, fr, it

source: Sound Set
es: Grupo de locuciones
fr: Ensemble de sons
it: Set di Suoni

source: Sound Sets
es: Grupos de locuciones
fr: Ensembles de sons
it: Sets di Suoni

source: Start
es: Inicio
fr: Début
it: Inizio

source: Status
es: Estado
fr: Statut
it: Stato

source: Stopper
es: Tapón

source: Subscriber
es: Suscriptor
fr: Abonné
it: Abbonato

source: Support Status
es: Estado del Soporte
fr: État du support
it: Stato Supporto

source: Syslog server
es: Servidor Syslog
fr: Serveur Syslog

source: Syslog server URL.
es: URL del servidor Syslog.
fr: URL Serveur Syslog.

source: System
es: Sistema
fr: Système

source: System Sound Set
es: Grupo de locuciones de sistema
fr: Ensemble de son système
it: Set Suoni Sistema

source: Tools
es: Herramientas
fr: Outils
it: Strumenti

source: User Agent
es: Agente de usuario

source: Version
es: Versión
it: Versione

source: Web Fax
es: Fax Web
it: Fax Web

source: Zone
es: Zona
it: Zona

source: loading...
es: cargando...
fr: chargement...
it: caricando...

source: minute
es: minuto
it: minuto

source: received_from
es: recibido_desde

source: regex
es: expresión regular
fr: expression régulière

source: Call-ID
fr: Identifiant d'appel

source: Hostname
fr: Nom d'hôte
it: Nome Host

source: Peerings
fr: Opérateurs
it: Peers

source: SS7 APC
fr: APC SS7

source: CloudPBX Serial Hunt Timeout
it: CloudPBX Timeout Chiamata in Serie

source: Dialogic Configuration IP
it: Configurazione IP Dialogic

source: Dialogic Mode
it: Modo Dialogic

source: Dialogic Optical Link
it: Collegamento Ottico Dialogic

source: Dialogic Out Codecs
it: Codecs in Uscita Dialogic

source: Dialogic RTP IP
it: Indirizzo IP per RTP Dialogic

source: Dialogic Settings
it: Impostazioni Dialogic

source: Dialogic successfully flashed.
it: Configurazione Dialogic trasmessa con successo.

source: Failed to flash dialogic
it: Provisioning Dispositivo Dialogic fallito

source: Flash Dialogic
it: Configura Dialogic

source: IP that the Dialogic IMG will configure on it's second port for the RTP traffic. Must be different from the SIP IP.
it: Indirizzo IP che il dispositivo Dialogic IMG configurerè sulla sua seconda porta per il traffico RTP. Deve essere diverso dall´IP SIP

source: IP under which the Dialogic IMG's webinterface is accessible for confiuration.
it: Indirizzo IP a cui accedere alla interfaccia grafica di configurazione del dispositivo Dialogic IMG.

source: Provide this field as pre-coded value to add it to the SDP as MIME object with content-type "application/vnd.cirpack.isdn-ext" and "content-disposition: signal;handling=required" according to the German NGN interconnect specification
it: Usa questo campo come valore precodificato da aggiungere nel corpo SDP come oggetto MIME con content-type "application/vnd.cirpack.isdn-ext" e "content-disposition: signal;handling=required", in accordo con le specifiche di interconnessione NGN tedesche.

source: SIP URI
it: URI SIP

source: Serial Hunt Timeout
it: Timeout Ricerca Seriale

source: Set dialogic mode, which is used to autoprovision configuration on a Dialogic IMG.
it: Imposta modalità Dialogic, che viene usata per autoconfigurare il Dialogic IMG.
