Repository: sipwise/ngcp-panel
Catalog: lib/NGCP/Panel/I18N/*.po
Languages: de, es, fr, it

source: External Id
de: Externe ID

source: External Id value
de: Wert der externen ID

source: External Subscriber #
de: Externe Subscriber-#
es: Suscriptor Externo #
fr: Abonné externe #
it: Codice Esterno Abbonato #

source: External call control request type
de: Anfragetyp der externen Anrufsteuerung

source: External id
de: Externe ID

source: External id of called subscriber's customer, if local.
de: Externe ID des angerufenen Teilnehmers, wenn lokal.

source: External id of called subscriber, if local.
de: Externe ID des angerufenen Teilnehmers, wenn lokal.

source: FAILED
de: FEHLGESCHLAGEN

source: FW Upgrade disable
de: Firmware Upgrade deaktivieren
es: Desactivación de la actualización del FW
fr: Désactiver la mise à jour du FW

source: FW automatic upgrade disable
de: Automatisches Firmware-Upgrade deaktivieren
es: Desactivación de la actualización automática del FW
fr: Désactivation de la mise à jour automatique du FW

source: FW version
de: Firmware-Version
es: Versión FW
fr: Version du FW

source: Fail Count
de: Fehler-Anzahl
es: Cuenta de fallos
fr: Echec du comptage
it: Conteggio Errori

source: Failed to activate domain. Domain was created.
de: Die Aktivierung der Domain ist fehlgeschlagen. Domäne wurde erstellt.
es: No se ha podido activar el dominio. El dominio fue creado.
fr: Echec lors de l'activation du domaine. Le domaine a été créé.
it: Attivazione del dominio fallita. Dominio già creato.

source: Failed to add registered device
de: Registriertes Gerät konnte nicht hinzugefügt werden
es: Fallo al añadir dispositivo registrado
fr: Echec lors de l'ajout du périphérique enregistré
it: Registrazione di un nuovo despositivo fallita

source: Failed to change account balance!
de: Kontostand konnte nicht geändert werden!
es: ¡No se ha podido modificar el saldo de la cuenta!
fr: Echec lors de la modification du solde du compte!
it: Modifica del saldo del conto fallita!

source: Failed to check and apply underrun subscriber lock level
de: Fehler beim Prüfen und Anwenden des Underrun-Schwellwerts des Teilnehmers
es: Fallo al comprobar y aplicar nivel de bloqueo de abonado por infracobertura
fr: Echec lors de la vérification et de l'application du niveau de verrouillage de l'abonné en services dégradés
it: Applicazione di un livello di blocco per abbonato underrun fallito

source: Failed to clear audio cache.
de: Leeren des Audio-Cache fehlgeschlagen.
es: Fallo al limpiar el cache de audio.
fr: Echec lors de la réinitialisation du cache audio.
it: Cancellazione cache audio fallita.

source: Failed to clear fraud interval
de: Fehler beim Löschen des Fraud-Detection-Intervalls
es: Fallo al borrar intervalo de fraude
fr: Echec lors de la réinitialisation de l'intervalle de fraude
it: Reset dell´intervallo di frode fallito

source: Failed to clear reminder setting.
de: Löschen des Erinnerungsrufs fehlgeschlagen.
es: Fallo al borrar configuración de recordatorio.
fr: Echec lors de la mise à jour des paramètres de rappel.
it: Reset impostazione promemoria fallito

source: Failed to clone header rule set.
de: Das Klonen des Header-Regelsatzes ist fehlgeschlagen.
es: Fallo al clonar conjunto de reglas de cabecera.
fr: Échec du clonage de l'ensemble de règles d'en-tête.

source: Failed to clone rewrite rule set.
de: Klonen des Übersetzungsregel-Sets fehlgeschlagen.
es: Fallo al clonar el grupo de reglas de reescritura.
fr: Echec lors du clonage du jeu de règle de reformulation.
it: Copia del set di rewrite rule fallita.

source: Failed to clone subscriber profile
de: Klonen des Teilnehmerprofils fehlgeschlagen
es: Fallo al clonar perfil de abonado
fr: Echec lors du clonage du profile de l'abonné
it: Duplicazione del profilo abbonato fallita

source: Failed to create LNP carrier
de: LNP-Anbieter konnte nicht erstellt werden
es: Fallo al crear portador LNP
fr: Echec lors de la création de l'opérateur LNP
it: Creazione dell´operatore di portabilità fallita

source: Failed to create LNP number
de: LNP-Nummer konnte nicht erstellt werden
es: Fallo al crear número LNP
fr: Echec lors de la création du numéro LNP
it: Creazione del numero portato fallita

source: Failed to create NCOS level
de: NCOS-Level konnte nicht erstellt werden
es: Fallo al crear nivel NCOS
fr: Echec lors de la création du niveau NCOS
it: Creazione livello NCOS fallita

source: Failed to create NCOS lnp entry
de: NCOS lnp-Eintrag konnte nicht erstellt werden
es: Fallo al crear entrada NCOS lnp
fr: Echec lors de la création de l'entrée NCOS lnp
it: Creazione voce NCOS portabilità fallita

source: Failed to create NCOS pattern
de: Fehler beim Erstellen des NCOS-Musters
es: Fallo al crear patrón NCOS
fr: Echec lors de la création du motif NCOS
it: Creazione del pattern NCOS fallita

source: Failed to create PBX device
de: Erstellen des PBX-Geräts fehlgeschlagen
es: Fallo al crear dispositivo PBX
fr: Echec lors de la création du périphérique PBX
it: Creazione dispositivo PBX fallita.

source: Failed to create PBX group
de: Fehler beim Erstellen der PBX-Gruppe
es: Fallo al crear grupo PBX
fr: Echec lors de la création du groupe PBX
it: Creazione del gruppo PBX fallita

source: Failed to create UPN rewrite set
de: Fehler beim Erstellen des UPN Rewrite Sets
es: Fallo al crear conjunto de reescritura UPN
fr: Echec lors de la création du jeu de régles de reformulation UPN

source: Failed to create a header rule
de: Fehler beim Erstellen der Kopfzeilen-Regel
es: Fallo al crear una regla de cabecera
fr: Échec de la création d'une règle d'en-tête

source: Failed to create a header rule action
de: Fehler beim Erstellen einer Kopfzeilenregel-Aktion
es: Fallo al crear una acción de regla de cabecera
fr: Échec de la création d'une action de règle d'en-tête

source: Failed to create a header rule condition
de: Fehler beim Erstellen einer Bedingung für eine Kopfzeilen-Regel
es: Fallo al crear una condición de regla de cabecera
fr: Échec de la création d'une condition de règle d'en-tête

source: Failed to create administrator
de: Administrator konnte nicht erstellt werden
es: Fallo al crear administrador
fr: Echec lors de la création du compte administrateur
it: Creazione dell´amministratore fallita

source: Failed to create allowed_ip_grp
de: Erstellung von allowed_ip_grp fehlgeschlagen
es: Fallo al crear allowed_ip_grp
fr: Echec lors de la création allowed_ip_grp
it: Creazione di allowed_ip_grp fallita

source: Failed to create billing network.
de: Abrechnungsnetzwerk konnte nicht erstellt werden.
es: Fallo al crear red de facturación.
fr: Echec lors de la création du réseau de facturation.
it: Creazione della fatturazione rete fallita.

source: Failed to create billing profile
de: Abrechnungsprofil konnte nicht erstellt werden
es: Fallo al crear perfil de facturación
fr: Echec lors de la création du profile de facturation
it: Creazione del profilo di fatturazione fallita.

source: Failed to create billing voucher
de: Abrechnungsgutschein konnte nicht erstellt werden
es: Fallo al crear cupón de facturación
fr: Echec lors de la création du coupon
it: Creazione del voucher di ricarica fallita

source: Failed to create billing zone
de: Abrechnungszone konnte nicht erstellt werden
es: Fallo al crear zona de facturación
fr: Echec lors de la création de la zone de facturation
it: Creazione della zona di fatturazione fallita

source: Failed to create call list suppression
de: Fehler beim Erstellen der Anruflistenunterdrückung
es: Fallo al crear supresión de lista de llamadas
fr: Echec lors de la création de la liste de filtrage d'appels

source: Failed to create contact
de: Kontakt konnte nicht erstellt werden
es: Fallo al crear contacto
fr: Echec lors de la création du contact
it: Creazione del contatto fallita

source: Failed to create contract
de: Vertrag konnte nicht erstellt werden
es: Fallo al crear contrato
fr: Echec lors de la création du contrat
it: Creazione del contratto fallita

source: Failed to create customer contract
de: Kundenvertrag konnte nicht erstellt werden
es: Fallo al crear contrato de cliente
fr: Echec lors de la création du contrat client
it: Creazione del contratto cliente fallita

source: Failed to create device configuration
de: Erstellen der Geräte-Konfiguration fehlgeschlagen
es: Fallo al crear configuración de dispositivo.
fr: Echec lors de la création de la configuration du périphérique
it: Creazione della configurazione dispositivo fallita

source: Failed to create device firmware
de: Erstellen der Geräte-Firmware fehlgeschlagen
es: Fallo al crear firmware de dispositivo
fr: Echec lors de la création du firmware du périphérique
it: Creazione del firmware dispositivo fallita

source: Failed to create device model
de: Erstellen des Geräte-Modells fehlgeschlagen
es: Fallo al crear modelo de dispositivo
fr: Echec lors de la création du modèle de périphérique
it: Creazione del modello dispositivo fallita

source: Failed to create device model preference
de: Voreinstellung für Gerätemodell konnte nicht erstellt werden
es: Fallo al crear preferencia de modelo de dispositivo
fr: Echec lors de la création des préférences du modèle de périphérique

source: Failed to create device profile
de: Erstellen des Geräte-Profils fehlgeschlagen
es: Fallo al crear perfil de dispositivo
fr: Echec lors de la création du profile de périphérique
it: Creazione del profilo dispositivo fallita

source: Failed to create domain.
de: Erstellen der Domain fehlgeschlagen.
es: Fallo al crear dominio
fr: Echec lors de la création du domaine.
it: Creazione del dominio fallita.

source: Failed to create email template
de: Erstellen der E-Mail-Vorlage fehlgeschlagen
es: Fallo al crear plantilla de correo electrónico
fr: Echec lors de la création du modèle d'e-mail
it: Creazione del modello email fallita

source: Failed to create emergency mapping
de: Notruf-Mapping konnte nicht erstellt werden
es: Fallo al crear mapeo de emergencia
fr: Echec lors de la création de l'association de numéros d'urgence
it: Creazione del numero di emergenza fallita.

source: Failed to create emergency mapping container
de: Notruf-Mapping-Container konnte nicht erstellt werden
es: Fallo al crear contenedor de mapeos de emergencia
fr: Echec lors de la création du conteneur d'association de numéros d'urgence
it: Creazione del gruppo dei numeri di emergenza fallita.

source: Failed to create event entry
de: Ereigniseintrag konnte nicht erstellt werden
es: Fallo al crear entrada de evento
fr: Échec de la création d'une entrée d'événement

source: Failed to create header rule set
de: Header-Regelsatz konnte nicht erstellt werden
es: Fallo al crear conjunto de reglas de cabecera
fr: Échec de la création d'un ensemble de règles d'en-tête

source: Failed to create inbound peering rule
de: Eingehende Peering-Regel konnte nicht erstellt werden
es: Fallo al crear regla de interconexión de entrada
fr: Echec lors de la création de la règle entrante d'association
it: Creazione regola peer in ingresso fallita.

source: Failed to create invoice
de: Rechnung konnte nicht erstellt werden
es: Fallo al crear plantilla
fr: Echec lors de la création de la facture

source: Failed to create invoice template
de: Fehler beim Erstellen der Rechnungsvorlage
es: Fallo al crear plantilla de factura
fr: Echec lors de la création du modèle de facture
it: Creazione del modello fattura fallita

source: Failed to create location mapping
de: Fehler bei der Erstellung der Standortzuordnung
es: Fallo al crear mapeo de ubicación
fr: Échec de la création de l'association de l'emplacement

source: Failed to create location.
de: Standort konnte nicht erstellt werden.
es: Fallo al crear ubicación.
fr: Echec lors de la création de la localisation.
it: Creazione della localizzazione fallita.

source: Failed to create man_allowed_ip_grp
de: Fehler beim Erstellen von man_allowed_ip_grp
es: Fallo al crear man_allowed_ip_grp
fr: Echec lors de la création de man_allowed_ip_grp
it: Creazione di man_allowed_ip_grp falita

source: Failed to create new destination set
de: Neues "Destination-Set" konnte nicht erstellt werden
es: Fallo al crear un nuevo conjunto de destinos
fr: Echec lors de la création du nouveau jeu de destination
it: Creazione set di destinazioni fallita

source: Failed to create new source set
de: Neues "Source-Set" konnte nicht erstellt werden
es: Fallo al crear un nuevo conjunto de fuentes
fr: Echec lors de la création de la nouvelle source
it: Creazione nuovo set di dorgenti fallita

source: Failed to create new time set
de: Fehler beim Erstellen eines neuen Time-Sets
es: Fallo al crear un nuevo conjunto de horarios
fr: Echec lors de la création du nouveau jeu d'horaire
it: Creazione set di orari fallita

source: Failed to create number block
de: Nummernblock konnte nicht erstellt werden
es: Fallo al crear bloque de números
fr: Echec lors de la création du bloc de numéro
it: Creazione del blocco di numeri fallita

source: Failed to create peering group
de: Peering-Gruppe konnte nicht erstellt werden
es: Fallo al crear grupo de interconexión
fr: Echec lors de la création du groupe de paire
it: Creazione del gruppo di peer fallita

source: Failed to create peering rule
de: Peering-Regel konnte nicht erstellt werden
es: Fallo al crear regla de interconexión
fr: Echec lors de la création de la règle d'association
it: Creazione della regola peer fallita

source: Failed to create peering server
de: Peering Server konnte nicht erstellt werden
es: Fallo al crear servidor de interconexión
fr: Echec lors de la création du serveur d'association
it: Creazione del server peer fallita

source: Failed to create phonebook entry
de: Telefonbucheintrag konnte nicht erstellt werden
es: Fallo al crear entrada en la agenda telefónica
fr: Echec lors de la création de l'entrée d'annuaire

source: Failed to create phonebook entry.
de: Telefonbucheintrag konnte nicht erstellt werden.
es: Fallo al crear una entrada en la agenda telefónica.
fr: Echec lors de la création de l'entrée d'annuaire.

source: Failed to create preference %1
de: Fehler beim Erstellen der Einstellung %1
es: Fallo al crear preferencia %1
fr: Echec lors de la création de la préférence %1
it: Creazione della preferenza %1 fallita

source: Failed to create profile package.
de: Profilpaket konnte nicht erstellt werden.
es: Fallo al crear paquete de perfiles de facturación.
fr: Echec lors de la création du package de profile.
it: Creazione del profilo di pacchetto fallita

source: Failed to create provisioning template
de: Bereitstellungsvorlage konnte nicht erstellt werden
es: Fallo al crear plantilla de aprovisionamiento
fr: Échec de la création du modèle de provisionnement

source: Failed to create reseller
de: Reseller konnte nicht erstellt werden
es: Fallo al crear revendedor
fr: Echec lors de la création du revendeur
it: Creazione del rivenditore fallita

source: Failed to create rewrite rule
de: Fehler beim Erstellen der Rewrite-Regel
es: Fallo al crear regla de reescritura
fr: Echec lors de la création de la règle de reformulation
it: Creazione della rewrite rule fallita

source: Failed to create rewrite rule set
de: Fehler beim Erstellen des Rewrite-Regelsatzes
es: Fallo al crear conjunto de reglas de reescritura
fr: Echec lors de la création du jeu de régle de reformulation
it: Creazione set di rewrite rule fallita

source: Failed to create sound set
de: Erstellen des Sound-Sets fehlgeschlagen
es: Fallo al crear grupo de locuciones
fr: Echec lors de la création du jeu de son
it: Creazione set di suoni fallita.

source: Failed to create special offpeak entry
de: „Spezial“-Eintrag für Zeiten außerhalb der Spitzenzeit konnte nicht erstellt werden
es: Fallo al crear entrada especial fuera de horario
fr: Echec lors de la création de l'entrée spéciale heures creuses
it: Creazione della voce di fuori picco fallita

source: Failed to create speed dial slot
de: Kurzwahlslot konnte nicht erstellt werden
es: Fallo al crear ranura de marcación rápida
fr: Echec lors de la création de l'emplacement de raccourci
it: Creazione dello slot di speed dial fallita

source: Failed to create subscriber
de: Teilnehmer konnte nicht erstellt werden
es: Fallo al crear abonado
fr: Echec lors de la création de l'abonné
it: Creazione dell´abbonato fallita

source: Failed to create subscriber profile
de: Teilnehmerprofil konnte nicht erstellt werden
es: Fallo al crear perfil de abonado
fr: Echec lors de la création du profile de l'abonné
it: Creazione del profilo abbonato fallita

source: Failed to create subscriber profile set
de: Teilnehmerprofilsatz konnte nicht erstellt werden
es: Fallo al crear conjunto de perfiles de abonado
fr: Echec lors de la création du jeu de profile de l'abonné
it: Creazione del set di profilo abbonato fallita

source: Failed to create timeset entry
de: Timeset-Eintrag konnte nicht erstellt werden
es: Fallo al crear entrada de horario
fr: Échec de la création de l'entrée timeset

source: Failed to create timeset entry.
de: Timeset-Eintrag konnte nicht erstellt werden.
es: Fallo al crear entrada de horario.
fr: Échec de la création de l'entrée timeset.

source: Failed to create trusted source
de: Vertrauenswürdige Quelle konnte nicht erstellt werden
es: Fallo al crear fuente confiable
fr: Echec lors de la création de la source de confiance
it: Creazione della sorgente sicura fallita

source: Failed to delete Billing Voucher
de: Abrechnungs-Voucher konnte nicht gelöscht werden
es: Fallo al eliminar cupón de facturación
fr: Echec lors de la suppression du coupon
it: Eliminazione del voucher fallita

source: Failed to delete Call Forward.
de: Löschen der Rufumleitung fehlgeschlagen.
es: Fallo al borrar desvío de llamada
fr: Echec lors de la suppression du renvoi d'appel.
it: Eliminazione deviazione di chiamata fallita.

source: Failed to delete LNP carrier
de: LNP-Anbieter konnte nicht gelöscht werden
es: Fallo al eliminar portador LNP
fr: Echec lors de la suppression de l'opérateur LNP
it: Eliminazione dell´operatore di portabilità fallita.

source: Failed to delete Malicious call
de: Malicious-Call-Eintrag konnte nicht gelöscht werden
es: Fallo al eliminar llamada maliciosa
fr: Echec lors de la suppression de l'appel malveillant
it: Eliminazione della chiamata indesiderata fallita

source: Failed to delete NCOS level
de: NCOS-Level konnte nicht gelöscht werden
es: Fallo al eliminar nivel NCOS
fr: Echec lors de la suppression du niveau NCOS
it: Eliminazione del livello NCOS fallita

source: Failed to delete NCOS lnp entry
de: NCOS-lnp-Eintrag konnte nicht gelöscht werden
es: Fallo al borrar entrada NCOS lnp
fr: Echec lors de la suppression de l'entrée NCOS lnp
it: Eliminazione della voce NCOS lnp fallita

source: Failed to delete NCOS pattern
de: NCOS-Muster konnte nicht gelöscht werden
es: Fallo al eliminar patrón NCOS
fr: Echec lors de la suppression du modèle NCOS
it: Eliminazione del pattern NCOS fallita

source: Failed to delete PBX device
de: Löschen des PBX-Geräts fehlgeschlagen
es: Fallo al borrar dispositivo PBX
fr: Echec lors de la suppression du poste du PBX
it: Eliminazione dispositivo PBX fallita.

source: Failed to delete UPN rewrite set.
de: UPN-Rewrite-Set konnte nicht gelöscht werden.
es: Fallo al eliminar conjunto de reescritura UPN.
fr: Echec lors de la suppression du jeu de règle de reformulation UPN.

source: Failed to delete administrator
de: Administrator konnte nicht gelöscht werden
es: Fallo al eliminar administrador
fr: Echec lors de la suppression de l'administrateur
it: Eliminazione dell´amministratore di sistema fallita

source: Failed to delete auto attendant slot
de: Anrufmenü-Eintrag konnte nicht gelöscht werden
es: Fallo al eliminar ranura de operadora automática
fr: Echec lors de la suppression de l'emplacement opérateur auto
it: Eliminazione dello slot IVR fallita

source: Failed to delete billing zone
de: Abrechnungszone konnte nicht gelöscht werden
es: Fallo al eliminar zona de facturación
fr: Echec lors de la suppression de la zone de facturation
it: Eliminazione della zona di fatturazione fallita

source: Failed to delete bnumber set
de: Fehler beim Löschen des B-Nummern-Satzes
es: Fallo al eliminar conjunto de números B
fr: Echec lors de la suppression du numéro de l'appelé

source: Failed to delete call list suppression.
de: Anruflistenunterdrückung konnte nicht gelöscht werden.
es: Fallo al eliminar supresión de lista de llamadas.
fr: Echec lors de la suppression ccmapping

source: Failed to delete ccmapping
de: Fehler beim Löschen des ccmapping
es: Fallo al eliminar ccmapping
fr: Echec lors de la suppression ccmapping
it: Eliminazione del ccmapping fallita

source: Failed to delete contact
de: Kontakt konnte nicht gelöscht werden
es: Fallo al eliminar contacto
fr: Echec lors de la suppression du contact
it: Eliminazione del contatto fallita

source: Failed to delete destination set
de: Fehler beim Löschen des "Destination-Sets"
es: Fallo al eliminar conjunto de destinos
fr: Echec lors de la suppression du jeu de destination
it: Eliminazione set di detinazioni fallita

source: Failed to delete device configuration
de: Löschen der Geräte-Konfiguration fehlgeschlagen
es: Fallo al borrar configuración de dispositivo
fr: Echec lors de la suppression de la configuration du périphérique
it: Eliminazione configurazione dispositivo fallita

source: Failed to delete device firmware
de: Löschen der Geräte-Firmware fehlgeschlagen
es: Fallo al borrar firmware de dispositivo
fr: Echec lors de la suppression du firmware du périphérique
it: Eliminazione firmware dispositivo fallita

source: Failed to delete device model
de: Löschen des Geräte-Modells fehlgeschlagen
es: Fallo al borrar modelo de dispositivo
fr: Echec lors de la suppression du modèle du périphérique
it: Eliminazione modello dispositivo fallita

source: Failed to delete device model preference
de: Voreinstellung für Gerätemodell konnte nicht gelöscht werden
es: Fallo al eliminar preferencia de modelo de dispositivo
fr: Echec lors de la suppression des préférences du modèle du périphérique

source: Failed to delete device profile
de: Löschen des Geräte-Profils fehlgeschlagen
es: Fallo al borrar perfil de dispositivo
fr: Echec lors de la suppression du profile du périphérique
it: Eliminazione profilo dispositivo fallita

source: Failed to delete domain.
de: Löschen der Domain fehlgeschlagen.
es: Fallo al borrar dominio.
fr: Echec lors de la suppression du domaine.
it: Eliminazione dominio fallita.

source: Failed to delete email template
de: Löschen der E-Mail-Vorlage fehlgeschlagen
es: Fallo al eliminar plantilla de correo electrónico
fr: Echec lors de la suppression du modèle d'e-mail
it: Eliminazione del modello email fallita

source: Failed to delete emergency mapping
de: Löschen des Emergency Mappings fehlgeschlagen
es: Fallo al eliminar mapeo de emergencia
fr: Echec lors de la suppression de l'association de numéros d'urgence
it: Eliminazione numero di emergenza fallita

source: Failed to delete emergency mapping container
de: Löschen des Notruf-Mapping-Containers fehlgeschlagen
es: Fallo al eliminar contenedor de mapeos de emergencia
fr: Echec lors de la suppression du conteneur d'association de numéros d'urgence
it: Eliminazione del gruppo dei numeri di emergenza fallita

source: Failed to delete event entry
de: Ereigniseintrag konnte nicht gelöscht werden
es: Fallo al eliminar entrada de evento
fr: Échec de la suppression d'une entrée d'événement

source: Failed to delete header rule
de: Löschen der Header-Regel fehlgeschlagen
es: Fallo al eliminar regla de cabecera
fr: Échec de la suppression de la règle d'en-tête

source: Failed to delete header rule action
de: Fehler beim Löschen der Header-Regel-Aktion
es: Fallo al eliminar acción de regla de cabecera
fr: Échec de la suppression de l'action de règle d'en-tête
