Repository: sipwise/ngcp-panel
Catalog: lib/NGCP/Panel/I18N/*.po
Languages: de, es, fr, it

source: Outbound To-Username Field
de: Ausgehendes To-Username Feld
es: Campo usuario de la cabecera To para llamadas salientes
fr: Nom de l'utilisateur distant
it: Campo To-username in uscita

source: "Auto Attendant" - An internal flag for the auto_attendant pseudo-preference feature to be able to map it do subscriber profiles. Not directly used.
de: „Anrufmenü“ – ein internes Flag für die auto_attendant-Pseudo-Einstellung, um diese Subscriber-Profilen zuzuweisen. Nicht direkt verwendbar.
es: "Auto Atención" - Un indicador interno para la característica de pseudo-preferencia de auto atención para poder mapearla a perfiles de abonado. No se utiliza directamente.
fr: "Opérateur auto" - Flag interne pour l'option auto_attendant qui peut être associé au profil abonné. Non utilisé directement.
it: "Risponditore Automatico" - Configurazione interna della pseudo-preference auto_attendant per consentirne l´associazione ai profili abbonato. Non direttamente usato.

source: "Calling line identification restriction" - if set to true, the CLI is not displayed on outgoing calls to other users within the same PBX.
de: „Rufnummern-Unterdrückung“ – wenn gesetzt, wird die Rufnummer bei ausgehenden Anrufen innerhalb des eigenen PBX-Bereichs nicht angezeigt.
es: "Restricción de la identificación de la línea de llamada" - Si se establece como verdadero, el identificador de llamada no se muestra en las llamadas salientes a otros usuarios dentro de la misma PBX.
fr: "Restriction sur l'identification de l'appelant" - si positionné à vrai, le CLI ne sera pas affiché sur les appels sortants vers les autres utilisateurs du PBX.
it: "Mascheramento numero chiamante" - se abilitato, il numero chiamante (CLI) non è visualizzato per chiamate uscenti verso gli altri interni dello stesso PBX.

source: "Calling line identification restriction" - if set to true, the CLI is not displayed on outgoing calls.
de: „Rufnummern-Unterdrückung“ – wenn gesetzt, wird die Rufnummer bei ausgehenden Anrufen nicht angezeigt.
es: "Restricción de identificador de llamada" - Si seleccionado, el identificador no se muestra en las llamadas salientes.
fr: "Restriction sur l'identification de l'appelant" - si positionné à vrai, le CLI ne sera pas affiché sur les appels sortants.
it: "Mascheramento numero chiamante" - se abilitato, il numero chiamante (CLI) non è visualizzato per chiamate uscenti.

source: "Fax Server" - An internal flag for the fax_server pseudo-preference feature to be able to map it do subscriber profiles. Not directly used.
de: „Faxserver“ – ein internes Flag für die fax_server-Pseudo-Einstellung, um diese Subscriber-Profilen zuzuweisen. Nicht direkt verwendbar.
es: "Servidor de fax" - Un indicador interno para la función de pseudo-preferencia del servidor de fax para poder asignarlo a los perfiles de abonado. No se utiliza directamente.
fr: "Fax Server " - Flag interne de la fonction de pseudo-préférence fax_server qui peut être associé au profil abonné. Non utilisé directement.
it: "Fax Server" - Configurazione interna della pseudo-preference fax_server per consentirne l´associazione ai profili abbonato. Non direttamente usato.

source: "Incoming Dialed Number Matching" - configure between strict number matching for incoming calls where dialing arbitrary extension behind subscriber number is not allowed and the extended number matching, where the system will locate the subscriber by longest matching prefix and will send either the base matching number or the original dialed number with extension (with possible fallback to user on 404 response from callee).
de: "Incoming Dialed Number Matching" - Wählen Sie zwischen striktem Rufnummernabgleich für eingehende Anrufe, bei dem die Wahl einer beliebigen Nebenstelle hinter der Teilnehmernummer nicht erlaubt ist, und dem erweiterten Rufnummernabgleich, bei dem das System den Teilnehmer anhand des längsten übereinstimmenden Rufnummernpräfix identifiziert. Je nach Auswahl wird dabei entweder die Rufnummer nach striktem Rufnummernabgleich oder die ursprünglich gewählte Nummer mit Nebenstelle gesendet (mit möglichem Fallback zum Benutzernamen bei 404-Antwort vom Angerufenen).
es: "Coincidencia de Número Marcado Entrante" - Configure entre la coincidencia estricta de números para las llamadas entrantes, donde no se permite marcar una extensión arbitraria detrás del número de abonado, y la coincidencia de números extendida, donde el sistema localizará al abonado por el prefijo coincidente más largo y enviará el número coincidente base o el número marcado originalmente con la extensión (con posible devolución al usuario en caso de respuesta 404 del receptor de la llamada).
fr: "Correspondance des numéros entrants" - Choisir entre la correspondance stricte du numéro pour les appels entrants pour lesquels la numérotation arbitraire de l'extension derrière le numéro d'abonné n'est pas autorisée et le numéro étendu correspondant, où le système localisera l'abonné par le préfixe correspondant le plus long et enverra soit la base Le numéro correspondant ou le numéro composé initial avec l'extension (avec le repli possible à l'utilisateur sur la réponse 404 de l'appelé).
it: "Selezione del numero chiamato in ingresso" - definisci tra il match selettivo per le chiamate in ingresso, dove il numero chiamato deve corrispondere esattamente al numero dell´interno chiamato e tra il match esteso, dove il il sistema seleziona il numero dell´interno in base ad un best match con il numero chiamato e invierà sia il numero base sia il numero originale composto con l´estensione (con possibile fallback sull´utente in caso di risposta 404 dal chiamato).

source: "Manager Secretary" call forwardings toggle
de: Anrufweiterleitungen "Manager Sekretariat" umschalten
es: "Jefe Secretaria" Alternar reenvío de llamadas
fr: Paramétrage des renvois "Patron Secétaire"

source: "Music on Hold" - if set to true and a music on hold file is provided, a calling party gets that file played when put on hold
de: „Warteschleifenmusik“ – wenn gesetzt und eine music_on_hold-Datei verfügbar ist, bekommt der Anrufer diese Datei vorgespielt, wenn er in die Warteschleife kommt
es: "Música en Espera" - Si se establece como verdadero y se proporciona un archivo de música en espera, se reproducirá dicho archivo al abonado llamante cuando es puesto en espera
fr: "Musique d'attente" - si la valeur est vrai et qu'un fichier de musique d'attente est fourni, l'interlocuteur entend cette musique lorsqu'il est mis en attente
it: "Musica di attesa" - se abilitato e un file audio per la musica di attesa è fornito, il chiamante sente la riproduzione del file audio quando è in attesa.

source: "Reminder" - An internal flag for the reminder pseudo-preference feature to be able to map it do subscriber profiles. Not directly used.
de: „Erinnerung“ – ein internes Flag für die reminder-Pseudo-Einstellung, um diese Subscriber-Profilen zuzuweisen. Nicht direkt verwendbar.
es: "Recordatorio" - Un indicador interno para la función de pseudo-preferencia de recordatorio para poder asignarla a los perfiles de abonados. No se usa directamente.
fr: "Rappel" - Un falg interne pour la fonction de rappel pseudo-préférence qui peut être associé au profil abonné. Non utilisé directement.
it: "Allarme" - flag interno associato alla pseudo-preference reminder per consentirne l´associazione ai profili abbonato. Non direttamente usato.

source: "Speed Dial" - An internal flag for the speed dial pseudo-preference feature to be able to map it do subscriber profiles. Not directly used.
de: „Kurzwahl“ – ein internes Flag für die Kurzwahl-Pseudo-Einstellung, um diese Subscriber-Profilen zuzuweisen. Nicht direkt verwendbar.
es: "Marcado Rápido" - Un indicador interno para la función de pseudo-preferencia de marcado rápido para poder asignarla a los perfiles de abonados. No se usa directamente.
fr: "Numérotation rapide" - Un flag interne pour la fonction de pseudo-préférence de numérotation rapide qui peut être associé au profil abonné. Non utilisé directement.
it: "Numeri brevi" - flag interno associato alla pseudo-preference speed dial per consentirne l´associazione ai profili abbonato. Non direttamente usato.

source: "Timely" Duration
de: Definition von „Rechtzeitig“ (Zeitangabe)

source: "Timely" Top-ups from:
de: "Rechtzeitige" Aufladung von:
es: Recargas "Oportunas" desde:
fr: Recharges "opportunes" de:

source: "Timely" Top-ups to:
de: "Rechtzeitige" Aufladung an:
es: Recargas "Oportunas" a:
fr: Recharges "opportunes" à:

source: "Voice Mail" - An internal flag for the voice_mail pseudo-preference feature to be able to map it do subscriber profiles. Not directly used.
de: „Sprachnachrichten“ – ein internes Flag für die voice_mail-Pseudo-Einstellung, um diese Subscriber-Profilen zuzuweisen. Nicht direkt verwendbar.
es: "Correo de Voz" - Un indicador interno para la función de pseudo-preferencia de correo de voz para poder asignarla a los perfiles de abonados. No se usa directamente.
fr: "Messagerie vocale" - Un indicateur interne pour la fonctionnalité de pseudo-préférence voice_mail qui peut être associé au profil abonné. Non utilisé directement.
it: "Casella Vocale" - flag interno associato alla pseudo-preference voice mail per consentirne l´associazione ai profili abbonato. Non direttamente usato.

source: #Numbers
de: #Nummern
es: #Números
fr: #Nombres
it: #Numeri

source: #Top-ups (timely)
de: Aufladung (rechtzeitig)
es: #Top-ups (oportuno)
fr: #Rechargements (opportuns)

source: %1 Access Denied
de: %1 Zugriff verweigert
es: %1 Acceso Denegado
fr: %1 Accès refusé
it: %1 Accesso Negato

source: %1 Internal server error
de: %1 Interner Server-Fehler
es: %1 Error interno
fr: %1 Erreur serveur interne
it: %1 Errore interno

source: %1 Not found
de: %1 Nicht gefunden
es: %1 No encontrado
fr: %1 Non trouvé
it: %1 Non trovato

source: %1 Sign In
de: %1 Anmeldung
es: Iniciar sesión %1
fr: %1 Authentifiez-vous
it: Accesso %1

source: %1 as %2
de: %1 als %2
es: %1 como %2
fr: %1 comme %2
it: %1 come %2

source: %1 for %2s
de: %1 für %2s
es: %1 para %2s
fr: %1 pour %2s
it: %1 per %2s

source: %1 of maximum %2 subscribers %3 created
de: %1 von maximal %2 Teilnehmern %3 erstellt
es: creados %1 de un máximo de %2 subscriptores %3
fr: %1 sur un maximum de %2 abonnés %3 créés
it: creati %3 abbonati dei %1 su un massimo di %2

source: %1<span class="pull-right">for %2s</span>
de: %1<span class="pull-right">für %2s</span>
es: %1<span class="pull-right">para %2s</span>
fr: %1<span class="pull-right">pour %2s</span>
it: %1<span class="pull-right">per %2s</span>

source: (Base) IP Address
de: (Basis-)IP-Adresse

source: , but skipped the following line numbers:
de: , aber folgende Zeilen wurden ignoriert:
es: , pero omitir los siguientes números:
fr: , mais a ignoré les numéros de ligne suivants:
it: , ma ha saltato i seguenti numeri di riga:

source: 1st day of month, at 00:00 contract time
de: 1. Tag des Monats, um 00:00 Uhr Vertragszeit

source: 1st day of month, at 00:00 system time
de: 1. Tag des Monats, um 00:00 Uhr Systemzeit

source: 403 - Permission denied
de: 403 – Zugriff verweigert
es: 403 - Permiso denegado
fr: 403 - autorisation refusée
it: 403 - Permesso negato

source: 404 - No branding css available for this reseller
de: 404 – kein Branding-CSS für diesen Reseller verfügbar
es: 404 - Branding CSS no disponible para este revenderor
fr: 404 - pas de css personnalisé pour ce revendeur
it: 404 - Nessun css personalizzato per questo rivenditore

source: 404 - No branding logo available for this reseller
de: 404 – kein Branding-Logo für diesen Reseller verfügbar
es: 404 - Branding Logo no disponible para este revendedor
fr: 404 - pas de logo personnalisé pour de revendeur
it: 404 - Nessun logo personalizzato per questo rivenditore

source: 404 - No front image available for the model of this device profile
de: 404 - Keine Vorderansicht für dieses Geräte-Modell verfügbar
es: 404 - Imagen principal no disponible para el modelo de este perfil del dispositivo
fr: 404 - Pas d'image d'accueil disponible pour ce modèle de poste
it: 404 - Nessuna immagine frontale disponibile per il modello di questo dispositivo

source: 404 - No front image available for this device model
de: 404 – kein Bild der Vorderansicht für dieses Gerätemodell verfügbar
es: 404 - No hay imagen frontal disponible para este modelo
fr: 404 - Pas d'image d'accueil disponible pour ce modèle de poste
it: 404 - Nessuna immagine frontale disponibile per questo modello di dispositivo

source: 404 - No mac image available for this device model
de: 404 – kein MAC-Bild für dieses Geräte-Modell verfügbar
es: 404 - No hay imagen mac disponible para este modelo
fr: 404 - Pas d'image MAC disponible pour ce modèle de poste
it: 404 - Nessuna immagine mac disponibile per questo modello di dispositivo

source: A PCRE regex matching against 'sip:user@domain' (e.g. '^sip:.+@example\.org$' matching the whole URI, or '999' matching if the URI contains '999')
de: Ein regulärer Ausdruck (PCRE), der mit „sip:user@domain“ abgeglichen wird (z. B. „^sip:.+@example\.org$“ für eine komplett Übereinstimmung der URI oder „999“ für eine Übereinstimmung in dem Fall, dass die URI die Zahl „999“ enthält)

source: A PCRE regex matching against the full Request-URI (e.g. '^sip:.+@example\.org$' or '^sip:431')
de: Ein regulärer Ausdruck (PCRE), der mit der gesamten abgefragten URI abgeglichen wird (z. B. „^sip:.+@example\.org$“ oder „^sip:431“)

source: A PCRE regex matching against the specified field (e.g. '^sip:.+@example\.org$' or '^sip:431') when matching against a full URI
de: Ein regulärer Ausdruck (PCRE), der mit einem bestimmten Feld übereinstimmt (z. B. '^sip:.+@example\.org$' oder '^sip:431'), wenn eine gesamte URI abgeglichen wird

source: A PCRE regular expression the dialed number (CDR 'destination user in') has to match in case of 'outgoing' direction, or the inbound number (CDR 'source cli') in case of 'incoming' direction.
de: Ein regulärer Ausdruck (PCRE), mit dem die gewählte Nummer („destination user in“ im CDR) im Falle der Anrufrichtung „ausgehend“ bzw. mit der die Nummer eines eingehenden Anrufs („source cli“ im CDR) im Falle der Anrufrichtung „eingehend“ übereinstimmen muss.

source: A PIN code which may be used in a VSC to disable the outgoing user block list and NCOS level for a call.
de: Ein PIN-Code, der in einem VSC zum Deaktivieren einer Block-Liste für ausgehende Benutzer oder eines NCOS-Levels für einen Anruf verwendet werden kann.
es: Un código PIN que puede ser usado en un código de servicio para deshabilitar los bloqueos de llamada salientes por lista o grupo NCOS.
fr: Un code PIN pouvant être utilisé dans un VSC pour désactiver la liste d'interdiction d'appels sortants de l'utilisateur et le niveau NCOS pour un appel.
it: Un codice PIN che possa essere usato in un VSC per disabilitare la lista di chiamate in uscita bloccate ed il livello NCOS per una chiamata

source: A custom tag for this firmware.
de: Eine benutzerdefinierte Kennung für diese Firmware.

source: A flag indicating, whether the numbers in this set are regular expressions. If true, all bnumbers will be interpreted as perl compatible regular expressions and matched against the B-Number of the calls. If false, shell pattern the whole numbers are matched while shell patterns like 431* or 49123~[1-5~]67 are possible.
de: Ein Flag, das angibt, ob die Zahlen in diesem Set reguläre Ausdrücke (RegEx) sind. Wenn auf „true“ gesetzt, werden alle B-Nummern als Perl-kompatible reguläre Ausdrücke interpretiert und mit den B-Nummern der Anrufe abgeglichen. Wenn auf „false“ gesetzt, werden alle Nummern abgeglichen, wobei Shell-Patterns wie „431*“ oder „49123~[1-5~]67“ möglich sind.

source: A flag indicating, whether the numbers in this set are regular expressions. If true, all bnumbers will be interpreted as perl compatible regular expressions and matched against the B-Number of the calls. If false, shell pattern the whole numbers are matched while shell patterns like 431* or 49123~[1-5~]67 are possible. If true, capturing groups can be formed using parentheses and referenced in the destinations via \1, \2,... .
de: Ein Flag, das angibt, ob die Nummern in diesem Set reguläre Ausdrücke (RegEx) sind. Wenn auf „true“ gesetzt, werden alle B-Nummern als Perl-kompatible reguläre Ausdrücke interpretiert und mit den B-Nummern der Aufrufe abgeglichen. Wenn auf „false“ gesetzt, werden alle Nummern abgeglichen, wobei Shell-Patterns wie „431*“ oder „49123~[1-5~]67“ möglich sind. Wenn auf „true“ gesetzt, können mithilfe von Klammern erfassende Gruppen gebildet werden und via „\1“, „\2“ usw. in den Zielen referenziert werden.

source: A flag indicating, whether the numbers in this set are regular expressions. If true, all sources will be interpreted as perl compatible regular expressions and matched against the calling party number (in E164 format) of the calls. If false, the whole numbers are plainly matched while shell patterns like 431* or 49123~[1-5~]67 are possible.
de: Ein Flag, das angibt, ob die Nummern in diesem Set reguläre Ausdrücke (RegEx) sind. Wenn auf „true“ gesetzt, werden alle Quellen als Perl-kompatible reguläre Ausdrücke interpretiert und mit den Nummern (im E164-Format) der anrufenden Teilnehmer abgeglichen. Wenn auf „false“ gesetzt, werden alle Nummern abgeglichen, wobei Shell-Patterns wie „431*“ oder „49123~[1-5~]67“ möglich sind.

source: A flag indicating, whether the numbers in this set are regular expressions. If true, all sources will be interpreted as perl compatible regular expressions and matched against the calling party number (in E164 format) of the calls. If false, the whole numbers are plainly matched while shell patterns like 431* or 49123~[1-5~]67 are possible. If true, capturing groups can be formed using parentheses and referenced in the destinations via \1, \2,... .
de: Ein Flag, das angibt, ob die Nummern in diesem Set reguläre Ausdrücke (RegEx) sind. Wenn auf „true“ gesetzt, werden alle Quellen als Perl-kompatible reguläre Ausdrücke interpretiert und mit den Nummern (im E164-Format) der anrufenden Teilnehmer abgeglichen. Wenn auf „false“ gesetzt, werden alle Nummern abgeglichen, wobei Shell-Patterns wie „431*“ oder „49123~[1-5~]67“ möglich sind. Wenn auf „true“ gesetzt, können mithilfe von Klammern erfassende Gruppen gebildet werden und via „\1“, „\2“ usw. in den Zielen referenziert werden.

source: A general purpose field for free use.
de: Ein Allzweckfeld zur freien Verwendung.

source: A general purpose parameter, which is reflected in CDRs of this subscriber either as source_gpp0 or destination_gpp0, depending on the call direction.
de: Ein Allzweck-Parameter, der in den CDRs dieses Benutzers abhängig von der Richtung des Anrufes entweder als „source_gpp0“ oder als „destination_gpp0“ angezeigt wird.
es: Un parámetro de propósito general, que se refleja en los CDR de este abonado como source_gpp0 o destination_gpp0, dependiendo de la dirección de la llamada.
fr: Un paramètre général, qui est reporté dans les CDR du client tel source_gpp0 ou destination_gpp0, en fonction de la direction de l'appel.
it: Campo generico, il suo valore viene visualizzato all´interno delle CDR dell´abbonato nei campi source_gpp0 o destination_gpp0, a seconda della direzione della chiamata

source: A general purpose parameter, which is reflected in CDRs of this subscriber either as source_gpp1 or destination_gpp1, depending on the call direction.
de: Ein Allzweck-Parameter der in den CDRs dieses Benutzers abhängig von der Richtung des Anrufes entweder als „source_gpp1“ oder als „destination_gpp1“ angezeigt wird.
es: Un parámetro de propósito general, que se refleja en los CDR de este abonado como source_gpp1 o destination_gpp1, dependiendo de la dirección de la llamada.
fr: Un paramètre général, qui est reporté dans les CDR du client tel source_gpp1 ou destination_gpp1, en fonction de la direction de l'appel.
it: Campo generico, il suo valore viene visualizzato all´interno delle CDR dell´abbonato nei campi source_gpp1 o destination_gpp1, a seconda della direzione della chiamata

source: A general purpose parameter, which is reflected in CDRs of this subscriber either as source_gpp2 or destination_gpp2, depending on the call direction.
de: Ein Allzweck-Parameter, der in den CDRs dieses Benutzers abhängig von der Richtung des Anrufes entweder als „source_gpp2“ oder als „destination_gpp2“ angezeigt wird.
es: Un parámetro de propósito general, que se refleja en los CDR de este abonado como source_gpp2 o destination_gpp2, dependiendo de la dirección de la llamada.
fr: Un paramètre général, qui est reporté dans les CDR du client tel source_gpp2 ou destination_gpp2, en fonction de la direction de l'appel.
it: Campo generico, il suo valore viene visualizzato all´interno delle CDR dell´abbonato nei campi source_gpp2 o destination_gpp2, a seconda della direzione della chiamata

source: A general purpose parameter, which is reflected in CDRs of this subscriber either as source_gpp3 or destination_gpp3, depending on the call direction.
de: Ein Allzweck-Parameter, der in den CDRs dieses Benutzers abhängig von der Richtung des Anrufes entweder als „source_gpp3“ oder als „destination_gpp3“ angezeigt wird.
es: Un parámetro de propósito general, que se refleja en los CDR de este suscritptor como source_gpp3 o destination_gpp3, dependiendo de la dirección de la llamada.
fr: Un paramètre général, qui est reporté dans les CDR du client tel source_gpp3 ou destination_gpp3, en fonction de la direction de l'appel.
it: Campo generico, il suo valore viene visualizzato all´interno delle CDR dell´abbonato nei campi source_gpp3 o destination_gpp3, a seconda della direzione della chiamata

source: A general purpose parameter, which is reflected in CDRs of this subscriber either as source_gpp4 or destination_gpp4, depending on the call direction.
de: Ein Allzweck-Parameter, der in den CDRs dieses Benutzers abhängig von der Richtung des Anrufes entweder als „source_gpp4“ oder als „destination_gpp4“ angezeigt wird.
es: Un parámetro de propósito general, que se refleja en los CDR de este abonado como source_gpp4 o destination_gpp4, dependiendo de la dirección de la llamada.
fr: Un paramètre général, qui est reporté dans les CDR du client tel source_gpp4 ou destination_gpp4, en fonction de la direction de l'appel.
it: Campo generico, il suo valore viene visualizzato all´interno delle CDR dell´abbonato nei campi source_gpp4 o destination_gpp4, a seconda della direzione della chiamata

source: A general purpose parameter, which is reflected in CDRs of this subscriber either as source_gpp5 or destination_gpp5, depending on the call direction.
de: Ein Allzweck-Parameter, der in den CDRs dieses Benutzers abhängig von der Richtung des Anrufes entweder als „source_gpp5“ oder als „destination_gpp5“ angezeigt wird.
es: Un parámetro de propósito general, que se refleja en los CDR de este abonado como source_gpp5 o destination_gpp5, dependiendo de la dirección de la llamada.
fr: Un paramètre général, qui est reporté dans les CDR du client tel source_gpp5 ou destination_gpp5, en fonction de la direction de l'appel.
it: Campo generico, il suo valore viene visualizzato all´interno delle CDR dell´abbonato nei campi source_gpp5 o destination_gpp5, a seconda della direzione della chiamata
