Repository: sipwise/ngcp-panel
Catalog: lib/NGCP/Panel/I18N/*.po
Languages: de, es, fr, it

source: Maximum number of overall (incoming and outgoing) concurrent on-net and off-net calls for subscribers within the same Customer account, excluding calls to the application server and intra-PBX calls.
de: Maximale Anzahl aller gleichzeitiger (eingehender und ausgehender) netzinternen Anrufe und Fremdnetzanrufe für Teilnehmer innerhalb desselben Kundenkontos, ausgenommen von Anrufen zum Anwendungsserver und PBX-internen Anrufen.
es: Número máximo de llamadas totales (entrantes y salientes) concurrentes dentro y fuera de la red para los abonados dentro de la misma cuenta de cliente, excluyendo las llamadas al servidor de aplicaciones y las llamadas intra-PBX.
fr: Nombre maximum d'appels entrants et sortants on-net et off-net pour l'abonné dans le même compte client, excluant les appels vers le serveur d'application et les appels intra-PBX.
it: Numero massimo di chiamate (in ingresso e in uscita) locali o esterne al sistema da/per abbonati appartenenti allo stesso Cliente, escludendo le chiamate da un abbonato ai servizi interni (casella vocale, conferenze, etc.) e chiamate intra-PBX.

source: Maximum number of subscribers for this customer reached
de: Maximale Anzahl von Subscribern für diesen Kunden erreicht
es: Alcanzado límite de suscriptores para este cliente
fr: Nombre maximum d'abonnés atteint pour ce client
it: Raggiunto numero massimo di abbonati per questo cliente

source: Maximum total number of incoming concurrent calls going to subscribers.
de: Maximale Anzahl gleichzeitig an alle Teilnehmer eingehender Anrufe.
es: Número total máximo de llamadas concurrentes entrantes que van a los abonados.
fr: Nombre total maximum d'appels entrants simultanés à destination des abonnés.

source: Maximum total number of outgoing concurrent calls coming from subscribers.
de: Maximale Gesamtanzahl gleichzeitiger ausgehender Anrufe, die von Subscribern stammen.
es: Número total máximo de llamadas salientes concurrentes procedentes de los abonados.
fr: Nombre maximum d'appels concurrents sortants pour les abonnés.
it: Numero massimo di chiamate contemporanee in uscita provenienti dagli abbonati.

source: Maximum total number of overall (incoming and outgoing) concurrent calls for subscribers.
de: Maximale Gesamtanzahl gleichzeitiger Anrufe (ein- und ausgehend) von/zu Subscribern.
es: Número máximo total de llamadas concurrentes (entrantes y salientes) para los abonados.
fr: Nombre maximum d'appels concurrents entrants et sortants pour les abonnés.
it: Numero massimo di chiamate contemporanee (in uscita e in ingresso) da/per gli abbonati.

source: Maximum value for subscriber extension number
de: Maximalwert für die Durchwahlnummer des Subscribers
es: Valor máximo del número de extensión del abonado
fr: Valeur maximale pour le numéro d'extension de l'abonné

source: May
de: Mai

source: Mday
de: Montag

source: Media Codec Transcoding Options
de: Media Codec Transkodierungsoptionen
es: Opciones de Transcodificación de Códecs Multimedia
fr: Option de transcodage des Codec media

source: Media transport protocol
de: Medien-Transportprotokoll
es: Protocolo de transporte de medios
fr: Protocole de transport de média
it: Protocollo di trasporto Media

source: Message
de: Nachricht
es: Mensaje
it: Messaggio

source: Method
de: Methode
es: Método
fr: Méthode
it: Metodo

source: Method of the sip packet
de: Methode des SIP-Pakets

source: Method to configure the provisioning server on the phone. One of http, redirect_panasonic, redirect_yealink, redirect_polycom, redirect_snom, redirect_grandstream, redirect_ale, none.
de: Methode zur Konfiguration des Provisioning-Servers vom Telefon aus. Kann eine der folgenden sein: „http“, „redirect_panasonic“, „redirect_yealink“, „redirect_polycom“, „redirect_snom“, „redirect_grandstream“, „redirect_ale“, „none“.

source: Minimum value for subscriber extension number
de: Minimalwert für die Durchwahlnummer des Subscribers
es: Valor mínimo del número de extensión del abonado
fr: Valeur minimale pour le numéro d'extension de l'abonné

source: Missed email templates
de: E-Mail-Vorlagen konnten nicht gefunden werden

source: MoH sendonly
de: Warteschleifenmusik – sendonly
es: 'sendonly' para música en espera
fr: MoH envoi seulement
it: Musica di attesa sendonly

source: MoH zero connection
de: Warteschleifenmusik – zero connection
es: Conexión cero de música en espera
fr: Connexion MoH zéro

source: Mobile Number
de: Mobilfunknummer

source: Mobile Push Expiry Timeout
de: Mobile-Push-Gültigkeits-Zeitüberschreitung
es: Tiempo de espera del Push a Móvil
fr: Expiration Push Mobile
it: Timeout Scadenza Mobile Push

source: Mode
de: Modus
es: Modo
it: Modo

source: Model
de: Modell
es: Modelo
fr: Modèle
it: Modello

source: Model id for the dynamic device model preferences
de: Modell-ID für die dynamischen Gerätemodelleinstellungen

source: Model type
de: Modelltyp

source: Modify timestamp
de: Zeitstempel anpassen

source: Monday
de: Montag
es: Lunes
fr: Lundi
it: Lunedì

source: Monitoring & Statistics
de: Überwachung und Statistiken
es: Monitorización & Estadísticas
fr: Contrôle et statistiques
it: Monitoraggio & Statistiche

source: Month
de: Monat

source: Monthly
de: Monatlich

source: Monthly Fraud Limit
de: Monatliches Betrugslimit

source: Monthly Settings
de: Monatliche Einstellungen
es: Preferencias mensuales
fr: Paramètres mensuels
it: Frode Mensile

source: Mos average
de: MOS-Durchschnitt

source: Mos average jitter
de: MOS – durchschnittlicher Jitter

source: Mos average packetloss
de: MOS – durchschnittlicher Paketverlust

source: Mos average roundtrip
de: MOS – durchschnittliche Rücklaufzeit (RTT)

source: Music on Hold
de: Warteschleifenmusik
es: Música en Espera
fr: Musique d'attente
it: Musica di Attesa

source: Must be at maximum %1 characters long
de: Darf maximal %1 Zeichen lang sein
es: Debe tener un máximo de %1 caracteres de largo
fr: Doit être au maximum long de %1 caractères
it: Deve avere una lunghezza di caratteri massima %1

source: Must be at minimum %1 characters long
de: Muss mindestens %1 Zeichen lang sein
es: Debe tener un mínimo de %1 caracteres de largo
fr: Doit être au minimum long de %1 caractères
it: Deve avere una lunghezza di caratteri minima %1

source: Must be either a number or user@domain format.
de: Muss entweder eine Zahl oder im Format user@domain sein.
es: Debe ser un número o el formato usuario@dominio.
fr: Doit être un nombre ou au format utilisateur@domaine.
it: Deve essere un numero o un formato tipo user@domain

source: Must contain digits
de: Ziffern müssen enthalten sein
es: Debe contener dígitos
fr: Doit contenir des caractères numériques
it: Deve contenere numeri

source: Must contain lower-case characters
de: Kleinbuchstaben müssen enthalten sein
es: Debe contener caracteres en minúsculas
fr: Doit contenir des caractères minuscules
it: Deve contenere caratteri minuscoli

source: Must contain special characters
de: Spezialzeichen müssen enthalten sein
es: Debe contener caracteres especiales
fr: Doit contenir des caractères spéciaux
it: Deve contenere caratteri speciali

source: Must contain upper-case characters
de: Großbuchstaben müssen enthalten sein
es: Debe contener caracteres en mayúsculas
fr: Doit contenir des caractères majuscules
it: Deve contenere caratteri maiuscoli

source: NAT and Media Flow Control
de: NAT und Medienfluss-Kontrolle
es: NAT y Control de Flujo de Media
fr: NAT et contrôle de média
it: Controllo Flusso Audio/Video e NAT

source: NCOS LNP Carriers
de: NCOS LNP-Anbieter
es: NCOS de Portadores LNP
fr: Opérateurs LNP NCOS
it: NCOS operatori portabilità

source: NCOS LNP pattern does not exist
de: NCOS LNP-Schema ist nicht vorhanden
es: El patrón NCOS LNP no existe
fr: Le modèle NCOS LNP n'existe pas.

source: NCOS Level
de: NCOS-Stufe
es: Nivel NCOS
fr: Niveau NCOS
it: Livello NCOS

source: NCOS Levels
de: NCOS-Stufen
es: Niveles NCOS
fr: Niveaux NCOS
it: Livelli NCOS

source: NCOS Number Patterns
de: NCOS-Nummernschema
es: Patrones numéricos NCOS
fr: Modèle de numéro NCOS
it: Pattern Numeri NCOS

source: NCOS details for %1
de: NCOS-Details für %1
es: Detalles de NCOS para %1
fr: Détails NCOS pour %1
it: Dettagli NCOS per %1

source: NCOS level does not exist
de: NCOS-Stufe existiert nicht
es: Nivel de NCOS no existe
fr: Niveau NCOS non existant
it: Livello NCOS inesistente

source: NCOS level setting successfully updated
de: NCOS-Level-Einstellung wurde aktualisiert
es: La configuración del nivel de NCOS se ha actualizado con éxito
fr: Paramètre niveau NCOS mis à jour avec succès
it: Impostazioni livello NCOS aggiornate con successo

source: NCOS level successfully created
de: NCOS-Stufe erfolgreich erstellt
es: Nivel de NCOS creado con éxito
fr: Niveau NCOS créé avec succès
it: Livello NCOS creato con successo

source: NCOS level successfully deleted
de: NCOS-Stufe erfolgreich gelöscht
es: Nivel NCOS eliminado con éxito
fr: Niveau NCOS supprimé avec succès
it: Livello NCOS eliminato con successo

source: NCOS level successfully updated
de: NCOS-Stufe erfolgreich aktualisiert
es: Nivel NCOS modificado con éxito
fr: Niveau NCOS mis à jour avec succès
it: Livello NCOS aggiornato con successo

source: NCOS lnp entry does not exist
de: NCOS lnp Eintrag existiert nicht
es: La entrada NCOS lnp no existe
fr: Entrée lnp NCOS non existante
it: NCOS portabilità non esistente

source: NCOS lnp entry successfully created
de: NCOS lnp-Eintrag wurde erstellt
es: Entrada NCOS lnp creada con éxito
fr: Entrée lnp NCOS créée avec succès
it: NCOS portabilità creata con successo

source: NCOS lnp entry successfully deleted
de: NCOS lnp-Eintrag wurde gelöscht
es: La entrada NCOS lnp ha sido eliminada con éxito
fr: Entrée lnp NCOS supprimée avec succès
it: NCOS portabilità eliminata con successo

source: NCOS lnp entry successfully updated
de: NCOS lnp-Eintrag wurde aktualisiert
es: Entrada NCOS lnp actualizada con éxito
fr: Entrée lnp NCOS mise à jour avec succès
it: NCOS portabilità aggiornata con successo

source: NCOS pattern does not exist
de: NCOS-Pattern existiert nicht
es: Patrón NCOS no existe
fr: Modèle NCOS non existant
it: Pattern NCOS inesistente

source: NCOS pattern successfully created
de: NCOS-Pattern erfolgreich erstellt
es: Patrón NCOS creado con éxito
fr: Modèle NCOS créé avec succès
it: Pattern NCOS creato con successo

source: NCOS pattern successfully deleted
de: NCOS-Pattern erfolgreich gelöscht
es: Patrón NCOS eliminado con éxito
fr: Modèle NCOS supprimé avec succès
it: Pattern NCOS eliminato con successo

source: NCOS pattern successfully updated
de: NCOS-Pattern erfolgreich aktualisiert
es: Patrón NCOS modificado con éxito
fr: Modèle NCOS mis à jour avec succès
it: Pattern NCOS aggiornato con succcesso

source: NEW MESSAGE
de: NEUE NACHRICHT
es: NUEVO MENSAJE
fr: NOUVEAU MESSAGE
it: NUOVO MESSAGGIO

source: NFS Path
de: NFS-Pfad
es: Ruta NFS
fr: Chemin NFS
it: Percorso NFS

source: NOTE: please note that for some scenarios the value is ignored, despite the fact that the field can be freely changed.
de: HINWEIS: Bitte beachten Sie, dass der Wert in manchen Anwendungsfällen ignoriert wird, obwohl das Feld frei angepasst werden kann.

source: NTP server sync interval
de: NTP-Server-Synchronisationsintervall
es: Intervalo de sincronización del servidor NTP
fr: Intervalle de synchro du serveur NTP

source: Name field is required and should be defined in the form field or in the uploaded calendar file.
de: Das Namensfeld ist erforderlich und sollte im Formularfeld oder in der hochgeladenen Kalenderdatei enthalten sein.
es: El campo nombre es obligatorio y debe definirse en el campo del formulario o en el archivo de calendario cargado.
fr: Le champ Nom est obligatoire et doit être défini dans le champ du formulaire ou dans le fichier de calendrier téléchargé.

source: Name in Fax Header
de: Name im Fax-Header

source: Name in Fax Header for Sendfax
de: Name in Fax-Kopf für Sendfax
es: Nombre en la cabecera del Fax
fr: Nom dans l'entête Fax pour Sendfax
it: Nome intestazione fax per Sendfax

source: Name of the location.
de: Standortname.

source: Name of the phone administrator.
de: Name des Telefonadministrators.
es: Nombre del administrador del teléfono.
fr: Echec lors de la création du compte administrateur.

source: Name will be prefixed with double underscore.
de: Dem Namen wird ein doppelter Unterstrich vorangestellt.

source: Ncos level id
de: NCOS-Ebenen-ID

source: Ncos lnp list id
de: NCOS-LNP-Listen-ID

source: Net Amount
de: Nettobetrag
es: Importe Neto
fr: Montant net
it: Totale netto

source: Network
de: Netzwerk

source: Network Blocks
de: Netzwerkblöcke
es: Bloques de Red
fr: Blocs réseau
it: Blocchi rete

source: Network id
de: Netzwerk-ID

source: Network-Provided CLI
de: Network-provided Nummer
es: CLI proporcionado por la red
fr: CLI fourni par le réseau

source: Network-Provided Display Name
de: Network-provided Anzeige-Name
es: Nombre a mostrar proporcionado por la red
fr: Nom affiché fourni par le réseau

source: Networks
de: Netzwerke

source: Never
de: Nie

source: New CLI
de: Neue CLI
es: Nuevo CLI
fr: Nouveau CLI

source: New Description
de: Neue Beschreibung

source: New Destinations
de: Neue Ziele
es: Nuevos Destinos
fr: Nouvelles destinations

source: New Message
de: Neue Nachricht
es: Nuevo Mensaje
fr: Nouveau message
it: Nuovo Messaggio

source: New Messages
de: Neue Nachrichten
es: Nuevos Mensajes
fr: Nouveaux messages
it: Nuovi Messaggi

source: New Name
de: Neuer Name

source: New cli
de: Neue CLI

source: No Billing Fee file specified!
de: Keine Verrechnungs-Gebühren-Datei angegeben!
es: ¡No se ha especificado fichero de tarifas!
fr: Aucun fichier de facturation spécifié!
it: Nessun file delle quote di fatturazione specificato!

source: No Billing Voucher file specified!
de: Keine Gutscheindatei angegeben!
es: ¡No se ha especificado ningún archivo de cupón de facturación!
fr: Aucun fichier de bon de facturation spécifié!
it: Nessun file di Voucher specificato!

source: No CSV file specified!
de: Keine CSV-Datei angegeben!
es: ¡No se ha especificado ningún archivo CSV!
fr: Aucun fichier CSV spécifié !

source: No JWT key has been configured.
de: Es wurde kein JWT-Schlüssel konfiguriert.
es: No se ha configurado ninguna clave JWT.
fr: Aucune clé JWT n'a été configurée.

source: No LNP number file specified!
de: Keine LNP-Nummerndatei angegeben!
es: ¡No se ha especificado ningún archivo de números LNP!
fr: Aucun fichier de numéro LNP spécifié!
it: Nessun file di numeri portati specificato!

source: No branding specified, using standard branding.
de: Keine Brandingoption angegeben, Verwendung des Standard-Brandings.
es: No se especifica gestión de marca, utilizando la marca estándar.
fr: Pas de marque spécifiée, utilisation de la marque standard.

source: No call list suppression file specified!
de: Keine Anruflistenunterdrückungsdatei angegeben!
es: ¡No se ha especificado ningún archivo de supresión de lista de llamadas!
fr: Aucun fichier de liste de filtrage d'appels spécifié!

source: No calls yet
de: Noch keine Anrufe
es: No hay llamadas
fr: Pas encore d'appels
it: Nessuna chiamata ancora

source: No devices registered
de: Keine Endgeräte registriert
es: No hay dispositivos registrados
fr: Aucun appareil enregistré
it: Nessun dispositivo registrato

source: No emergency mapping file specified!
de: Keine Notfallzuordnungsdatei angegeben!
es: ¡No se ha especificado ningún archivo de mapeo de emergencia!
fr: Aucun fichier d'association de numéros d'urgence spécifié!
it: Nessun file dei numeri di emergenza specificato!

source: No iCalendar file specified!
de: Keine iCalendar-Datei angegeben!
es: ¡No se ha especificado ningún archivo de iCalendar!
fr: Aucun fichier iCalendar spécifié !

source: No logo uploaded
de: Kein Logo hochgeladen
es: No se ha cargado ningún logotipo
fr: Aucun logo téléchargé

source: No new messages
de: Keine neuen Nachrichten
es: No hay nuevos mensajes
fr: Pas de nouveaux messages
it: Nessun nuovo messaggio

source: No packets for this Call-ID found.
de: Keine Pakete für diese Anruf-ID gefunden.
es: No se han encontrado paquetes para este Call-ID.
fr: Aucun paquet trouvé pour cet ID d'appel.
it: Nessun pacchetto trovato per questo Call-ID

source: No phonebook entries file specified!
de: Keine Telefonbucheintragsdatei angegeben!
es: ¡No se ha especificado ningún archivo de entradas de agenda telefónica!
fr: Aucun fichier d'entrées annuaire spécifié!

source: No product for this customer contract found.
de: Kein Produkt für diesen Kunden-Vertrag gefunden.
es: No hay producto para este contrato
fr: Aucun produit trouvé pour ce contrat client.
it: Nessun contratto trovato per questo cliente.

source: No such auto attendant id.
de: Anrufmenü-ID nicht gefunden.
es: No existe tal identificador de operador automático.
fr: Cet ID ne correspond à aucun opérateur auto.
it: Nessun id per IVR.

source: No such auto ccmapping id.
de: Eine solche „ccmapping id“ existiert nicht.
es: No hay tal id de auto ccmapping.
fr: Pas d' id auto ccmapping.
it: Nessun id ccmapping.

source: No such recording
de: Eine solche Aufzeichnung existiert nicht
es: No existe tal grabación
fr: Aucun enregistrement de ce genre

source: No such recording file
de: Eine solche Aufzeichnungsdatei existiert nicht
es: No hay tal archivo de grabación
fr: Aucun fichier d'enregistrement de ce genre

source: No such speed dial id.
de: Kurzwahl-ID nicht gefunden.
es: No existe tal identificador de marcado rápido.
fr: Cet ID ne correcpond à aucun raccourci.
it: Nessun id chiamata rapida.

source: No such voicemail file.
de: Sprachnachricht-Datei nicht gefunden.
es: No existe tal fichero de mensaje de buzón.
fr: Aucun fichier de messagerie vocale.
it: Nessun file casella vocale.

source: None
de: Keine
es: Ninguno
fr: Aucun
it: Nessuno

source: None (run once)
de: Keine (einmalige Ausführung)

source: Normalized CLI (usually E164) of calling party.
de: Normalisierter CLI (normalerweise im E164-Format) des anrufenden Teilnehmers.

source: Not
de: Nicht

source: Not logged in
de: Nicht angemeldet
es: No ha iniciado sesión
fr: Pas connecté
it: Non loggato

source: Notified at
de: Benachrichtigt am

source: Notify
de: Benachrichtigung
es: Notificar
fr: Notifier
it: Notifica

source: Notify Email
de: Benachrichtigungs-E-Mail

source: Notify Emails
de: Benachrichtigungs-E-Mails

source: Notify Status
de: Benachrichtigungsstatus

source: Notify email
de: Benachrichtigungs-E-Mail

source: Notify to email
de: E-Mail-Benachrichtigung

source: Notopup discard expiry
de: Guthaben-Ablaufsdatum bei ausbleibender Aufladung

source: Notopup discard intervals
de: Guthaben-Ablaufintervalle bei ausbleibenden Aufladungen

source: Number
de: Nummer
es: Número
fr: Numéro
it: Numero

source: Number Block
de: Nummernblock

source: Number Blocks
de: Nummernblocks
es: Bloques Numéricos
fr: Blocs de numéros
it: Blocchi di Numeri

source: Number Manipulations
de: Nummern-Manipulationen
es: Manipulaciones de número
fr: Manipulations du numéro
it: Manipolazioni Numero

source: Number Pattern
de: Nummern-Pattern
es: Patrón Numérico
fr: Modèle de numéro
it: Pattern Numero

source: Number Porting
de: Nummernportierung
es: Portabilidad Numérica
fr: Portage de numéro
it: Portabilità

source: Number block does not exist
de: Nummernblock existiert nicht
es: El bloque de números no existe
fr: Le bloc de numéros n'existe pas
it: Blocco di numeri non esistente

source: Number block successfully created
de: Nummernblock erfolgreich erstellt
es: Bloque de números creado con éxito
fr: Bloc de numéros créé avec succès
it: Blocco di numeri creato con successo

source: Number block successfully deleted
de: Nummernblock erfolgreich gelöscht
es: Bloque de números borrado con éxito
fr: Bloc de numéros supprimé avec succès
it: Blocco di numeri eliminato con successo

source: Number block successfully updated
de: Nummernblock erfolgreich aktualisiert
es: Bloque de números actualizado con éxito
fr: Bloc de numéros mis à jour avec succès
it: Blocco di numeri aggiornato con successo

source: Number of Lines/Keys
de: Anzahl der Leitungen/Tasten
es: Número de Líneas/Botones
fr: Nombre de lignes / touches
it: Numero per Linee/Tasti

source: Number of Objects, each containing the keys "start_time", "duration", "callee" and "caller".
de: Anzahl von Objekten, die jeweils die Schlüssel „start_time“, „duration“, „calllee“ und „caller“ enthalten.

source: Number of extension modules
de: Anzahl der Erweiterungsmodule

source: Number of the pages in the fax document.
de: Anzahl der Seiten des Faxdokuments.

source: Number to be played in voicebox
de: Vom Anrufbeantworter abgespielte Nummer
es: Número a reproducir en el buzón de voz
fr: Numéro à lire dans la boîte vocale
it: Numero da riprodurre nella casella vocale

source: Numbers
de: Nummern
es: Números
fr: Numéros
it: Numeri

source: Numbers used in the "Manager Secretary" call forwardings
de: Nummern, die in der Rufumleitungseinstellung „Geschäftsführungssekretariat“ verwendet werden
es: Números utilizados en los desvíos de llamadas "Jefe-Asistente"
fr: Numéros utilisés dans les renvois d'appels "Patron Secrétaire"

source: October
de: Oktober

source: Off-Peaktimes
de: Zeiten außerhalb der Spitzenzeiten
es: Fuera de las horas punta
fr: Horaires heures creuses
it: Orario fuori-picco

source: Off-peak-times for %1
de: Zeiten außerhalb der Spitzenzeiten für %1
es: Horas valle para %1
fr: Horaires d'heures creuses pour %1
it: Orari fuori-picco per %1

source: Offer OSRTP
de: OSRTP anbieten
es: Ofrecer OSRTP
fr: Offre OSRTP

source: Offer optional opportunistic SRTP (OSRTP, RFC 8643) to the called party.
de: Dem anrufenden Teilnehmer alternativ Opportunistic SRTP (OSRTP, RFC 8643) anbieten.
es: Ofrecer SRTP oportunista opcional (OSRTP, RFC 8643) a la parte llamada.
fr: Offrir le SRTP opportuniste facultatif (OSRTP, RFC 8643) à l'appelé.

source: Offline
de: Abgemeldet
es: Desconectado
fr: Hors ligne

source: Offpeak extra rate
de: Zusatzzeittarife außerhalb der Spitzenzeiten

source: Offpeak extra second
de: Zusatzsekundentarif außerhalb der Spitzenzeiten

source: Offpeak follow interval
de: Folgeintervalle außerhalb der Spitzenzeiten

source: Offpeak follow rate
de: Folgetarife außerhalb der Spitzenzeiten

source: Offpeak init interval
de: Ausgangsintervall außerhalb der Spitzenzeiten

source: Offpeak init rate
de: Ausgangstarif außerhalb der Spitzenzeiten

source: Offpeak use free time
de: Freiminutenverbrauch außerhalb der Spitzenzeiten

source: Old
de: Alt

source: One of the "call","cfu","cft","cfb","cfna","cfs","cfr","cfo".
de: Entweder „call“, „cfu“, „cft“, „cfb“, „cfna“, „cfs“, „cfr“ oder „cfo“.

source: One of the available options. This defines, to which networks rtc subscribers will be able to connect to.
de: Eine der verfügbaren Optionen. Sie legt fest, mit welchen Netzwerken sich die RTC-Teilnehmer verbinden können.

source: Onetime
de: Einmalig

source: Only one is allowed.
de: Nur eines ist zulässig.

source: Onpeak extra rate
de: Zusatzzeittarife während der Spitzenzeiten

source: Onpeak extra second
de: Zusatzsekundentarif während der Spitzenzeiten

source: Onpeak follow interval
de: Folgeintervalle während der Spitzenzeiten

source: Onpeak follow rate
de: Folgetarife während der Spitzenzeiten

source: Onpeak init interval
de: Ausgangsintervall während der Spitzenzeiten

source: Onpeak init rate
de: Ausgangstarif während der Spitzenzeiten

source: Onpeak use free time
de: Freiminutenverbrauch zu Spitzenzeiten

source: Oops!
de: Ups!
fr: Oups!

source: Open Form
de: Formular öffnen
es: Formulario Abierto
fr: Formulaire ouvert

source: Openvpn connection closed.
de: OpenVPN-Verbindung getrennt.
es: Conexión Openvpn cerrada.
fr: Connexion Openvpn fermée.

source: Openvpn connection is already closed.
de: OpenVPN-Verbindung wurde bereits getrennt.
es: La conexión Openvpn ya está cerrada.
fr: La connexion Openvpn est déjà fermée.
