Repository: sipwise/ngcp-panel
Catalog: lib/NGCP/Panel/I18N/*.po
Languages: de, es, fr, it

source: The lock level to set all customer's subscribers to in case the balance underruns "underrun_lock_threshold".
de: Die Sperrstufe, die für alle Abonnenten des Kunden festgelegt wird, wenn das Guthaben den „underrun_lock_threshold“ unterläuft.

source: The main E.164 number (containing a cc, ac and sn attribute) used for inbound and outbound calls.
de: Die E.164-Hauptnummer (mit den Attributen „cc“, „ac“ und „sn“), die für eingehende und ausgehende Anrufe verwendet wird.

source: The max number of extension modules which can be attached to this device model.
de: Die maximale Anzahl von Erweiterungsmodulen, die an dieses Gerätemodell angeschlossen werden können.

source: The members (as SIP URIs) of the PBX hunt group.
de: Die Mitglieder (als SIP-URIs) der PBX-Hunt-Gruppe.
es: Los miembros (como direcciones SIP) del grupo de captura de la PBX
fr: Les membres (comme URI SIP) du groupement d'appel PBX.
it: I membri (come URI SIP) del gruppo di chiamata PBX.

source: The mixing type of the stream (one of "single", "mixed").
de: Der Mischtyp des Datenstroms (entweder „einfach“ oder „gemischt“).

source: The mobile number of the contact.
de: Die Mobilfunknummer des Kontakts.

source: The mode how the the fee's source/destination has to match a call's source/destination.
de: Der Modus der angibt, wie Quelle/Ziel für die definierte Gebühr mit Quelle/Ziel eines Anrufs übereinstimmen muss.

source: The model name of this device.
de: Der Modellname dieses Geräts.

source: The name of the Header Rule Set.
de: Der Name des Header-Regel-Sets.

source: The name of the Rewrite Rule Set.
de: Der Name des Übersetzungsregel-Sets.

source: The name of the Subscriber Profile Set.
de: Der Name des Teilnehmerprofil-Sets.

source: The name of the Subscriber Profile.
de: Der Name des Teilnehmerprofils.

source: The name of the billing network.
de: Der Name des Abrechnungsnetzwerks.

source: The name of the bnumber set
de: Der Name des B-Nummern-Sets

source: The name of the capability.
de: Der Name der Funktion.

source: The name of the destination set.
de: Der Name des Ziel-Sets.

source: The name of the invoice template.
de: Der Name der Rechnungsvorlage.

source: The name of the profile package.
de: Der Name des Profilpakets.

source: The name of the reseller.
de: Der Name des Resellers.

source: The name of the sound set
de: Der Name des Sound-Sets

source: The name of the source set
de: Der Name des Quell-Sets

source: The name to display on the device (usually the name of the person this device belongs to).
de: Der Name, der auf dem Gerät angezeigt werden soll (gewöhnlicherweise der Name der Person, der das Gerät gehört).

source: The ncos level this lnp entry belongs to.
de: Die NCOS-Ebene, zu der dieser LNP-Eintrag gehört.

source: The ncos level this pattern belongs to.
de: Die NCOS-Ebene, zu der dieses Pattern gehört.

source: The ncos list this pattern belongs to.
de: Die NCOS-Liste, dessen Teil dieses Pattern ist.

source: The net amount of the invoice in USD, EUR etc.
de: Der Nettobetrag der Rechnung in USD, EUR etc.

source: The network-provided display name used for XMPP contacts and optionally SIP outbound header manipulation.
de: Der Network-provided Display-Name für XMPP-Kontakte und optional für ausgehende SIP-Header-Manipulationen.
es: Display name proporcionado por la red utilizado por los contactos XMPP y opcionalmente en la manipulación de la cabecera SIP outbound.
fr: Le "network-provided display name" utilisé pour les contacts XMPP et optionellement la manipulation d'en-tête SIP sortant.
it: Il diplay-name network-provided usato per contatti XMPP e opzionalmente manipolazioni header SIP in uscita.

source: The new CLI to be used as UPN, when one of the patterns matches.
de: Die neue CLI, die als UPN verwendet werden soll, wenn eines der Patterns übereinstimmt.

source: The non-primary alias of an 'update_profile', 'start_profile' or 'end_profile' event to track number changes.
de: Der Nicht-Haupt-Alias eines „update_profile“-, „start_profile“- oder „end_profile“-Ereignisses, um Nummernänderungen zu protokollieren.

source: The non-primary alias with lowest id of the subscriber's pilot subscriber, after number updates during the operation.
de: Der Alias des Subteilnehmers des Hauptteilnehmers (nicht der Hauptalias) mit der niedrigsten ID, nachdem die Nummer während des Vorgangs aktualisiert wurde.

source: The non-primary alias with lowest id of the subscriber's pilot subscriber, before number updates during the operation.
de: Der Alias des Hauptteilnehmers (nicht der Hauptalias) mit der niedrigsten ID, bevor die Nummer während des Vorgangs aktualisiert wurde.

source: The number id (which must be marked as device id) used for this line/subscriber assignment.
de: Die Rufnummern-ID (die ebenfalls als Geräte-ID markiert worden sein muss), die für diese Leitungs- bzw. Teilnehmerzuordnung verwendet wird.

source: The number of channels in the stream (e.g. 1 for mono, 2 for stereo).
de: Die Anzahl der Stream-Kanäle (z. B. „1“ für Mono, „2“ für Stereo).

source: The number of free seconds of the carrier contract for this call.
de: Die Anzahl der Freisekunden des Betreibervertrags für diesen Anruf.

source: The number of free seconds of the customer used for this call.
de: Die Anzahl der Freisekunden, die der Kunde für diesen Anruf in Anspruch genommen hat.

source: The number of free seconds of the reseller used for this call.
de: Die Anzahl der Freisekunden, die der Reseller für diesen Anruf in Anspruch genommen hat.

source: The number of top-ups performed in the 'timely' span of this interval.
de: Die Anzahl der Aufladungen, die in dem als „rechtzeitig“ definierten Zeit innerhalb dieses Zeitintervalls durchgeführt wurden.

source: The number of top-ups performed in this interval.
de: Die Anzahl der Aufladungen, die in diesem Zeitintervall durchgeführt wurden.

source: The number to intercept.
de: Die abzuhörende Nummer.

source: The number to send the fax to
de: Die Nummer, an die das Fax gesendet werden soll

source: The optional LNP number type tag, for CDR exports.
de: Das optionale LNP-Nummerntypen-Tag für CDR-Exporte.

source: The optional date when the porting gets active in format YYYY-MM-DD.
de: Das optionale Datum im Format JJJJ-MM-TT., an dem die Portierung aktiv wird.

source: The optional date when the porting gets inactive again in format YYYY-MM-DD.
de: Das optionale Datum im Format JJJJ-MM-TT, an dem die Portierung inaktiv wird.

source: The original conversation record id - cdr id/voicemail id/sms id/fax journal record id/prosody message archive mgmt (mam) record id.
de: Die ursprüngliche ID des Konversationsdatensatzes – cdr id/voicemail id/sms id/fax journal record id/prosody message archive mgmt (mam) record id.

source: The parameters appended to the sync URI when setting the provisioning server, e.g. server.uri/$MA. The server.uri variable is automatically expanded during provisioning time.
de: Die Parameter, die beim Einstellen des Provisionining-Servers an den Sync-URI angehängt werden, z. B. „server.uri/$MA“. Die Variable „server.uri“ wird während des Provisionings automatisch erweitert.

source: The password for authenticating on the X-2 interface.
de: Das Passwort für die Authentifizierung an der X-2-Schnittstelle.

source: The password to authenticate for SIP and XMPP services.
de: Das Passwort für die Authentifizierung bei SIP- und XMPP-Diensten.

source: The password to log into the CSC Panel
de: Das Passwort für die Anmeldung im CSC-Panel

source: The password to log into the CSC Panel.
de: Das Passwort für die Anmeldung im CSC-Panel.

source: The pbx device model id this config belongs to.
de: Die PBX-Gerätemodell-ID, zu der diese Konfiguration gehört.

source: The pbx device model id this firmware belongs to.
de: Die PBX-Gerätemodell-ID, zu der diese Firmware gehört.

source: The peering group this rule belongs to.
de: Die Peering-Gruppe, zu der diese Regel gehört.

source: The peering group this server belongs to.
de: Die Peering-Gruppe, zu der dieser Server gehört.

source: The person's name, which is then used in XMPP contact lists or auto-provisioned phones, and which can be used as network-provided display name in SIP calls.
de: Der Name der Person, der in XMPP-Kontaktlisten oder auf per Auto-Provisioning eingerichteten Telefonen verwendet wird und bei SIP-Anrufen als vom Netzwerk bereitgestellter Anzeigename verwendet werden kann.

source: The phone number of the contact.
de: Die Telefonnummer des Kontakts.

source: The phonebook number, can be either as a numeric or a SIP number.
de: Die Nummer aus dem Telefonbuch kann entweder eine numerische Nummer oder SIP-Nummer sein.

source: The pilot subscriber of the subscriber the event is related to.
de: Der Hauptteilnehmer, auf den sich das Ereignis bezieht.

source: The port of the X-2 interface.
de: Der Port der X-2-Schnittstelle.

source: The port of the X-3 interface.
de: Der Port der X-3-Schnittstelle.

source: The ported number.
de: Die portierte Nummer.

source: The position of the keys on the front image. Attributes are x, y, labelpos (how the label for the key is displayed in the web interface, relative to the given coordinates; one of top, bottom, left, right).
de: Die Position der Tasten auf dem Bild der Vorderansicht. Attribute sind „x“, „y“ und „labelpos“ (wie die Tastenbezeichnung in der Weboberfläche relativ zu den angegebenen Koordinaten angezeigt wird; entweder „oben“, „unten“, „links“ oder „rechts“).

source: The postal code of the contact.
de: Die Postleitzahl des Kontakts.

source: The prepaid billing interface for customer with prepaid billing profile. Deprecated, no longer used by the system.
de: Die Prepaid-Abrechnungsschnittstelle für Kunden mit Prepaid-Abrechnungsprofil. Veraltet, wird vom System nicht mehr verwendet.
es: La interfaz de facturación de prepago para el cliente con perfil de facturación de prepago. Obsoleto, el sistema ya no lo utiliza.
fr: L'interface de facturation prépayée pour l'abonné avec profil de facturation prépayée. Obsolète, inutilisé par le système.

source: The primary alias of the subscriber's pilot subscriber, after number updates during the operation.
de: Der Hauptalias des Hauptteilnehmers, nachdem die Nummer während des Vorgangs aktualisiert wurde.

source: The primary alias of the subscriber's pilot subscriber, before number updates during the operation.
de: Der Hauptalias des Hauptteilnehmers vor der Nummernaktualisierung während des Vorgangs.

source: The primary number area code of the subscriber's pilot subscriber.
de: Die Ortsvorwahl der Hauptnummer des Hauptteilnehmers.

source: The primary number country code of the subscriber's pilot subscriber.
de: Die Landesvorwahl der Hauptnummer des Hauptteilnehmers.

source: The primary number of the subscriber's pilot subscriber.
de: Die Hauptnummer des Hauptteilnehmers.

source: The primary number subscriber number of the subscriber's pilot subscriber.
de: Die Hauptnummer des Hauptteilnehmers.

source: The priority of this rule. Lower values mean higher priority.
de: Die Priorität dieser Regel. Niedrigere Werte bedeuten höhere Priorität.

source: The profile defining the actual feature set for this subscriber.
de: Das Profil, das den tatsächlichen Funktionsumfang für diesen Teilnehmer festlegt.

source: The profile name of the subscriber's pilot subscriber.
de: Der Profilname des Hauptteilnehmers.

source: The profile of the subscriber's pilot subscriber.
de: Das Profil des Hauptteilnehmers dieses Teilnehmers.

source: The profile package the customer will switch to.
de: Das Profilpaket, zu dem der Kunde wechseln wird.

source: The profile package the customer will switch with the top-up.
de: Das Profilpaket, zu dem der Kunde mit der Aufladung wechseln wird.

source: The profile package's id, whose initial profile/networks are to be used to charge this contract. This field is required if the 'package' profile definition mode is used.
de: Die ID des Profilpakets, dessen Ausgangsprofil/-netzwerke für die Abrechnung dieses Vertrags verwendet werden sollen. Dieses Feld ist erforderlich, wenn der Profildefinitionsmodus „package“ verwendet wird.

source: The profile package, whose initial profile/networks are to be used to charge this contract.
de: Das Profilpaket, dessen Ausgangsprofil/-netzwerke für die Abrechnung dieses Vertrags verwendet werden sollen.

source: The profile set defining the possible feature sets for this subscriber.
de: Das Profil-Set, das die möglichen Funktionsoptionen für diesen Teilnehmer festlegt.

source: The profile set name of the subscriber's pilot subscriber.
de: Der Profil-Set-Name des Hauptteilnehmers.

source: The profile set of the subscriber's pilot subscriber.
de: Das Profil-Set des Hauptteilnehmers.

source: The rate of a single AoC pulse message (e.g. 1 cent). For values greater than 0 cents (and follow rate greater than 0 cents), the resulting AoC pulse frequency is given by (<AoC pulse message rate> * <follow interval> / <follow rate>) seconds. This allows you to configure intervals for AoC pulse messages of less than 1 second.
de: Der Tarif für eine einzelne AoC-Impulsmeldung (z. B. 1 Cent). Bei Werten größer als 0 Cent (und einer Folgerate über 0 Cent) beträgt die Länge der resultierenden AoC-Impulsfrequenz (<AoC pulse message rate> * <follow interval> / <follow rate>) Sekunden. Auf diese Weise können Sie Intervalle für AoC-Impulsmeldungen von weniger als 1 Sekunde konfigurieren.

source: The ratio to reduce free cash/time in the initial balance period (month), when the customer was created. Readonly.
de: Das Verhältnis zur Reduzierung des Freiguthabens bzw. der Freiminuten im Anfangsguthabenzeitraum (Monat), als der Kunde angelegt wurde. Schreibgeschützt.

source: The registered contact is detected as behind NAT.
de: Der registrierte Kontakt wurde hinter einer NAT lokalisiert.

source: The reminder recurrence (one of never, weekdays, always).
de: Die Erinnerungswiederholung (entweder „nie“, „werktags“ oder „immer“).

source: The replacement string in case of obfuscation mode. Admin and reseller users see it for filter mode suppressions.
de: Die Ersatzzeichenfolge bei aktiver Obfuskation. Administrator- und Reseller-Benutzer sehen diese anstatt der gefilterten Elemente.

source: The reseller id for which to download the CSV.
de: Die Reseller-ID, dessen zugehörige CSV heruntergeladen werden soll.

source: The reseller id this CSV upload belongs to.
de: Die Reseller-ID, zu der dieser CSV-Upload gehört.

source: The reseller id this app belong to.
de: Die Reseller-ID, zu der diese App gehört.

source: The reseller id this billing network belongs to.
de: Die Reseller-ID, zu der dieses Abrechnungsnetzwerk gehört.

source: The reseller id this contact belongs to.
de: Die Reseller-ID, zu der dieser Kontakt gehört.

source: The reseller id this device model belongs to.
de: Die Reseller-ID, zu der dieses Gerätemodell gehört.

source: The reseller id this networks belong to.
de: Die Reseller-ID, zu der dieses Netzwerk gehört.

source: The reseller id this profile belongs to.
de: Die Reseller-ID, zu der dieses Profil gehört.

source: The reseller id this profile package belongs to.
de: Die Reseller-ID, zu der dieses Profilpaket gehört.

source: The reseller id this template belongs to.
de: Die Reseller-ID, zu der diese Vorlage gehört.

source: The reseller id this voucher belongs to.
de: Die Reseller-ID, zu der dieser Gutschein gehört.

source: The reseller id to assign this billing network to.
de: Die Reseller-ID, der dieses Abrechnungsnetzwerk zugewiesen werden soll.

source: The reseller id to assign this domain to.
de: Die Reseller-ID, der diese Domain zugewiesen werden soll.

source: The reseller id to assign this emergency mapping container to.
de: Die Reseller-ID, der dieser Notfallzuordnungscontainer zugewiesen werden soll.

source: The reseller id to assign this invoice template to.
de: Die Reseller-ID, der diese Rechnungsvorlage zugewiesen werden soll.

source: The reseller id to assign this phonebook entry to.
de: Die Reseller-ID, der dieser Telefonbucheintrag zugewiesen werden soll.

source: The reseller id to assign this profile package to.
de: Die Reseller-ID, der dieses Profilpaket zugewiesen werden soll.

source: The reseller id to assign this timeset entry to.
de: Die Reseller-Id, der dieser Zeit-Set-Eintrag zugewiesen werden soll.

source: The reseller this Subscriber Profile Set belongs to.
de: Der Reseller, zu dem dieses Teilnehmerprofil-Set gehört.

source: The reseller this level belongs to.
de: Der Reseller, für den diese Stufe gilt.

source: The reseller this number belongs to.
de: Der Reseller, zu dem diese Nummer gehört.

source: The reseller this sound set belongs to.
de: Der Reseller, zu dem dieses Sound-Set gehört.

source: The reseller who can use the Ruleset.
de: Der Reseller, der das Regel-Set verwenden kann.

source: The reseller who owns the Branding.
de: Der Reseller, dem das Branding gehört.

source: The rewrite rule priority.
de: Die Priorität der Übersetzungsregeln.

source: The rewrite rule set this rule belongs to.
de: Das Übersetzungsregel-Set, zu dem diese Regel gehört.

source: The routing prefix assigned to this LNP carrier.
de: Das diesem LNP-Anbieter zugewiesene Routing-Präfix.

source: The sample rate of the stream (e.g. "8000" for 8000Hz).
de: Die Abtastrate des Streams (z. B. „8000“ für 8000 Hz).

source: The secret (readonly).
de: Der Geheimschlüssel (schreibgeschützt).

source: The serial timeout for hunting in PBX hunt groups.
de: Die Zeitüberschreitung für serielles Hunting in PBX-Hunt-Gruppen.
es: Tiempo de espera serie para la selección en los grupos PBX
fr: La temporisation entre les appels pour un groupement d'appel PBX séquentiel.
it: Il timeout per la ricerca seriale in un gruppo di chiamata PBX.

source: The service charge amount (in cents) will be subtracted from the voucher amount upon every top-up.
de: Der Servicegebührbetrag (in Cent) wird bei jeder Aufladung vom Gutscheinbetrag abgezogen.

source: The service charge amount (in cents) will be subtracted from the voucher amount.
de: Der Servicegebührbetrag (in Cent) wird vom Gutscheinbetrag abgezogen.

source: The sound handle when to play this sound file.
de: Der Sound-Identifikator, der angibt, wann diese Audiodatei wiedergegeben wird.

source: The sound handle.
de: Der Sound-Identifikator.

source: The sound set the sound file belongs to.
de: Das Sound-Set zu dem die Audiodatei gehört.

source: The source IP address.
de: Die Quell-IP-Adresse.

source: The source billing zone id (from billing.billing_zones_history) attached to the carrier billing cost.
de: Die ID der Quell-Abrechnungszonen-ID (unter „billing.billing_zones_history“), die mit den Abrechnungskosten des Betreibers verbunden ist.

source: The source billing zone id (from billing.billing_zones_history) attached to the customer billing cost.
de: Die ID der Quell-Abrechnungszonen-ID (unter „billing.billing_zones_history“), die mit den Abrechnungskosten des Kunden verbunden ist.

source: The source billing zone id (from billing.billing_zones_history) attached to the reseller billing cost.
de: Die ID der Quell-Abrechnungszonen-ID (unter „billing.billing_zones_history“), die mit den Abrechnungskosten des Resellers verbunden ist.

source: The source set mode
de: Der Quell-Set-Modus

source: The start of the invoice period.
de: Der Anfang des Rechnungszeitraums.

source: The start time in format hh:mm:ss
de: Die Startzeit im Format hh:mm:ss

source: The start timestamp of the recording stream.
de: Der den Anfang des Aufzeichnungsstreams markierende Zeitstempel.

source: The start timestamp of the recording.
de: Der den Anfang der Aufzeichnung markierende Zeitstempel.

source: The status of the call rating, one of ok, unrated, failed.
de: Der Status der Anrufbewertung (entweder „ok“, „unbewertet“ oder „fehlgeschlagen“).

source: The status of the call, one of ok, busy, noanswer, cancel, offline, timeout, other.
de: Der Status des Anrufs, entweder „ok“, „besetzt“, „keine Antwort“, „abgebrochen“, „offline“, „Zeitüberschreitung“ oder „anderer“.

source: The status of the contract.
de: Der Status des Kontakts.

source: The status of the exporting process.
de: Der Status des Exportvorgangs.

source: The status of the rating process.
de: Der Status des Bewertungsprozesses.

source: The status of the recording (one of "recording", "completed", "confirmed").
de: Der Status der Aufzeichnung (entweder „recording“, „completed“ oder „confirmed“).

source: The status of the reseller.
de: Der Status des Resellers.

source: The status of the subscriber (one of "active", "locked", "terminated").
de: Der Status des Teilnehmers (entweder „active“, „locked“ oder „terminated“).

source: The status of this network. Only active billing networks can be assigned to customers/profile packages.
de: Der Status dieses Netzwerks. Nur aktive Abrechnungsnetzwerke können Kunden bzw. Profilpaketen zugewiesen werden.

source: The street name of the contact.
de: Der Straßenname des Kontakts.

source: The string to be used as a User-Agent header replacement if ua_header_mode is set to "replace".
de: Die Zeichenfolge, der als Ersatz für den User-Agent-Header verwendet wird, wenn ua_header_mode auf „replace“ gestellt ist.
es: La cadena a usar como User-Agent si la preferencia ua_header_mode es "replace".
fr: La chaîne à utiliser comme entête d'User-Agent si ua_header_mode est positionné à "replace".
it: La stringa da inserire nell´header User-Agents se ua_header_mode è settato a "replace".

source: The subscriber ID.
de: Die Teilnehmer-ID.

source: The subscriber UUID.
de: Die Teilnehmer-UUID.

source: The subscriber contract's reseller.
de: Der Reseller des Teilnehmervertrags.

source: The subscriber for which to topup the balance.
de: Der Teilnehmer, dessen Guthaben aufgeladen werden soll.

source: The subscriber id the message belongs to.
de: Die Teilnehmer-ID, zu der diese Nachricht gehört.

source: The subscriber id this b-number set belongs to
de: Die Teilnehmer-ID, zu der dieses B-Nummern-Set gehört

source: The subscriber id this destination set belongs to.
de: Die Teilnehmer-ID, zu der dieses Ziel-Set gehört.

source: The subscriber id this journal entry belongs to
de: Die Teilnehmer-ID, zu der dieser SMS-Protokolleintrag gehört

source: The subscriber id this source set belongs to
de: Die Teilnehmer-ID, zu der dieses Quell-Set gehört

source: The subscriber id this time set belongs to.
de: Die Teilnehmer-ID, zu der dieses Zeit-Set gehört.

source: The subscriber profile set this profile belongs to.
de: Das Teilnehmerprofil-Set, zu dem dieses Profil gehört.

source: The subscriber the contact belongs to.
de: Der Teilnehmer, zu dem der Kontakt gehört.

source: The subscriber the event is related to.
de: Der Teilnehmer, mit dem das Ereignis in Verbindung steht.

source: The subscriber the fax belongs to.
de: Der Teilnehmer, zu dem der Fax gehört.

source: The subscriber this location mapping belongs to.
de: Der Teilnehmer, zu dem diese Standortzuordnung gehört.

source: The subscriber this reminder belongs to.
de: Der Teilnehmer, zu dem diese Erinnerung gehört.

source: The subscriber this trusted source belongs to.
de: Der Teilnehmer, zu dem diese vertrauenswürdige Quelle gehört.

source: The subscriber to use on this line/key
de: Der Teilnehmer für diese Leitung/Taste

source: The subscriber's customer contract.
de: Der Kundenvertrag des Teilnehmers.

source: The subscriber's non-primary alias with lowest id, after number updates during the operation.
de: Der Nicht-Hauptalias des Teilnehmers mit der niedrigsten ID, nachdem die Nummer während des Vorgangs aktualisiert wurde.
