Repository: sipwise/ngcp-panel
Catalog: lib/NGCP/Panel/I18N/*.po
Languages: de, es, fr, it

source: Divert Outgoing Blocked Calls
de: Ausgehende blockierte Anrufe umleiten
es: Desviar Llamadas Salientes Bloqueadas
fr: Renvoyer les appels sortants bloqués

source: Do Not Disturb
de: Nicht stören
es: No molestar
fr: Ne pas déranger
it: Non Disturbare

source: Do not fallback after a callee 404 response
de: Kein Fallback nach einer 404-Antwort des angerufenen Teilnehmers
es: No desbordar tráfico después de una respuesta 404 del destinatario
fr: Ne pas se replier après une réponse 404 de l'appelé

source: Do not increase outgoing call counter on CF
de: Zähler für ausgehende Anrufe bei Rufweiterleitung nicht erhöhen
es: No aumentar el contador de llamadas salientes en CF
fr: Ne pas augmenter le compteur d'appels sortants sur CF

source: Documentation
de: Dokumentation
es: Documentación
it: Documentazione

source: Domain "%1" - Preferences
de: Domain „%1“ – Einstellungen
es: Preferencias de Dominio "%1"
fr: Domaine "%1" - Préférences
it: Dominio "%1" - Preferenze

source: Domain does not exist
de: Domain existiert nicht
es: El Dominio no existe
fr: Le domaine n'existe pas
it: Dominio non esistente

source: Domain of called party.
de: Domain des angerufenen Teilnehmers.

source: Domain of calling party.
de: Domain des anrufenden Teilnehmers.

source: Domain successfully created
de: Domain erfolgreich erstellt
es: Dominio creado con éxito
fr: Domaine créé avec succès
it: Dominio creato con successo

source: Domain successfully deleted!
de: Domain erfolgreich gelöscht!
es: Dominio eliminado con éxito
fr: Domaine supprimé avec succès!
it: Dominio eliminato con successo!

source: Domain successfully updated
de: Domain erfolgreich aktualisiert
es: Dominio modificado con éxito
fr: Domaine mis à jour avec succès
it: Dominio aggiornato con successo

source: Domain where the cdk is included.
de: Domain der das CDK zugeordnet ist.

source: Down
de: Nach unten
es: Abajo
fr: En bas
it: Giù

source: Download
de: Herunterladen
es: Descargar
fr: Télécharger
it: Scarica

source: Download CA Cert
de: CA-Zertifikat herunterladen

source: Download CA Certificate
de: CA-Zertifikat herunterladen

source: Download CSV
de: CSV herunterladen
es: Descargar CSV
fr: Télécharger CSV
it: Scarica CSV

source: Download Fees as CSV
de: Gebühren als CSV herunterladen
es: Descargar tarifas como CSV
fr: Télécharger les tarifs au format CSV
it: Scarica Quote come CSV

source: Download PCAP
de: PCAP herunterladen
es: Descargar PCAP
fr: Télécharger PCAP
it: Scarica PCAP

source: Download as CSV
de: Als CSV herunterladen
es: Descargar como CSV
fr: Télécharger en CSV

source: Download iCalendar
de: iCalendar herunterladen
es: Descargar iCalendar
fr: Télécharger iCalendar

source: Duplicate
de: Duplizieren
es: Duplicar
fr: Dupliquer
it: Duplica

source: Duplicate %1
de: Dupliziere %1
es: Duplicar %1
fr: Dupliquer %1
it: Duplica %1

source: Duplicate preference %1
de: Einstellung %1 duplizieren
es: Preferencia duplicada %1
fr: Duplication de la préférence %1

source: Duration
de: Dauer
es: Duración
fr: Durée
it: Durata

source: E.164 Number
de: E.164-Nummer

source: E164 Number
de: E164-Nummer

source: E164range
de: E164-Bereich

source: E164range add
de: E164-Bereich hinzufügen

source: Edit
de: Bearbeiten
es: Editar
fr: Editer
it: Modifica

source: Edit %1
de: Bearbeite %1
es: Editar %1
fr: Editer %1
it: Modifica %1

source: Edit Branding
de: Branding bearbeiten
es: Editar Gestión de Marca
fr: Éditer la personnalisation

source: Edit Callthrough CLIs
de: Callthrough-CLIs bearbeiten
es: Editar CLIs de Llamada Directa
fr: Editer les appels par CLIs
it: Modifica CLI Callthrough

source: Edit Contact
de: Bearbeite Kontakt
es: Editar Contacto
fr: Editer le contact
it: Modifica Contatto

source: Edit Content
de: Bearbeite Inhalt
es: Editar Contenido
fr: Editer le contenu
it: Modifica Contenuto

source: Edit Meta
de: Bearbeite Meta
es: Editar Meta
fr: Editer Méta
it: Modifica Meta

source: Edit Slots
de: Bearbeite Einträge
es: Editar Ranuras
fr: Editer l'emplacement
it: Modifica Slots

source: Edit Zones
de: Bearbeite Zonen
es: Editar Zonas
fr: Editer les zones
it: Modifica Zone

source: Edit bnumber sets
de: B-Nummer-Sets bearbeiten

source: Edit destination sets
de: Ziel-Sets anpassen

source: Edit source sets
de: Quell-Sets bearbeiten

source: Edit time sets
de: Zeit-Sets bearbeiten

source: Either "sipaccount" or "pbxaccount".
de: Entweder „sipaccount“ oder „pbxaccount“.

source: Either "sippeering" or "reseller".
de: Entweder „sippeering“ oder „reseller“.

source: Email Address
de: E-Mail-Adresse
es: Correo Electrónico
fr: Adresse e-mail
it: Indirizzo Email

source: Email Template
de: E-Mail-Vorlage
es: Plantilla de Correo Electrónico
fr: Modèle d'e-mail
it: Modello Email

source: Email Templates
de: E-Mail-Vorlagen
es: Plantillas de correo electrónico
fr: Modèles d'e-mail
it: Modelli Email

source: Email template
de: Email-Vorlage
es: Plantilla de correo electrónico
fr: Modèle de courriel

source: Email template does not exist
de: E-Mail-Vorlage ist nicht vorhanden
es: La plantilla de correo no existe.
fr: Le modèle d'email n'existe pas

source: Email template successfully created
de: E-Mail-Vorlage erfolgreich erstellt
es: Plantilla de correo electrónico creada con éxito
fr: Modèle d'e-mail créé avec succès
it: Modello email creato con successo

source: Email template successfully deleted
de: E-Mail-Vorlage erfolgreich gelöscht
es: Plantilla de correo electrónico eliminada con éxito
fr: Modèle d'e-mail supprimé avec succès
it: Modello email eliminato con successo

source: Email template successfully synced
de: E-Mail-Vorlage wurde synchronisiert
es: Plantilla de email sincronizada correctamente
fr: Le modèle d'e-mail a été synchronisé avec succès

source: Email template successfully updated
de: E-Mail-Vorlage erfolgreich geändert
es: Plantilla de correo electrónico actualizada con éxito
fr: Modèle d'e-mail mis à jour avec succès
it: Modello email aggiornato con successo

source: Email to notify about fax delivery
de: E-Mail-Adresse zum Zustellen der Fax-Benachrichtigung

source: Email used for this notification.
de: Für diese Benachrichtigung genutzte E-Mail-Adresse.

source: Emergency CLI
de: Notrufnummer
es: CLI en llamadas de Emergencias
fr: CLI de numéros d'urgence
it: CLI di Emergenza

source: Emergency Containers
de: Notfall-Container
es: Contenedores de Emergencia
fr: Conteneurs de numéros d'urgence
it: Gruppi Numeri di Emergenza

source: Emergency Mapping Container
de: Notfallzuordnungscontainer
es: Contenedor de Mapeo de Emergencia
fr: Conteneur d'association de numéros d'urgence
it: Gurppo Numero di Emergenza

source: Emergency Mappings
de: Notfall-Zuordnungen
es: Mapeos de Emergencia
fr: Associations de numéros d'urgence
it: Numeri di Emergenza

source: Emergency Mappings successfully uploaded
de: Notfall-Zuordnungen erfolgreich hochgeladen
es: Mapas de Emergencia cargado con éxito
fr: Associations de numéros d'urgence envoyées avec succès
it: Numeri di Emergenza caricati con successo

source: Emergency Mode Enabled
de: Notfallmodus aktiviert
es: Modo de Emergencia Activado
fr: Mode urgence activé
it: Modalità di Emergenza Abilitata

source: Emergency Number
de: Notrufnummer
es: Número de Emergencia
fr: Numéro d'urgence
it: Numero di emergenza

source: Emergency Prefix
de: Notruf-Präfix
es: Prefijo de Emergencia
fr: Préfixe de numéros d'urgence
it: Prefisso di emergenza

source: Emergency Prefix variable
de: Notruf-Präfix-Variable
es: Variable del Prefijo de Emergencia
fr: Variable de préfixe de numéros d'urgence
it: Valore del prefisso di emergenza

source: Emergency Priorization
de: Notruf-Priorisierung
es: Priorización de Emergencia
fr: Priorisation de numéros d'urgence
it: Priorità di Emergenza

source: Emergency Provider info
de: Notrufanbieter-Information
es: Información del Proveedor de Emergencia
fr: Informations d'urgence sur le fournisseur

source: Emergency Suffix variable
de: Notruf-Suffix-Variable
es: Variable de sufijo de Emergencias
fr: Variable suffixe de numéros d'urgence
it: Suffisso di Emergenza

source: Emergency User-Provided-Number Field
de: Feld für Benutzer-definierte Nummer für Notruf
es: Campo de Número de Emergencia Proporcionado por el Usuario (UPN)
fr: Champ de numéro d'urgence fourni par l'utilisateur

source: Emergency code already defined for emergency mapping container!
de: Notrufcode für diesen Notruf-Mapping-Container bereits definiert!
es: ¡El código de emergencia ya está definido para el contenedor de mapeos de emergencia!
fr: Code d'urgence déjà défini pour le conteneur d'association de numéros d'urgence!
it: Numero di emergenza già definito per questo gruppo!

source: Emergency location format
de: Notruf-Standortformat
es: Formato de localización de emergencia
fr: Format du lieu de l'urgence

source: Emergency mapping already exists for this emergency mapping container!
de: Notruf Zuordnung existiert bereits für diesen Notruf Mapping Container!
es: ¡Ya existe un mapeo de emergencia para este contenedor de mapeos de emergencia!
fr: L'association de numéros d'urgence existe déjà pour ce conteneur d'association de numéros d'urgence!
it: Numero di emergenza già definito per questo gruppo!

source: Emergency mapping container does not exist!
de: Notruf-Mapping-Container existiert nicht!
es: ¡El contenedor de mapeos de emergencia no existe!
fr: Le conteneur d'association de numéros d'urgence n'existe pas!
it: Il gruppo di numeri di emergenza non esiste!

source: Emergency mapping container still linked to emergency mappings.
de: Notruf-Mapping-Container noch mit Notruf-Zuordnungen verknüpft.
es: El contenedor de mapeos de emergencia sigue vinculado a los mapeos de emergencia.
fr: Conteneur d'association de numéros d'urgence toujours lié aux associations de numéros d'urgence.
it: Il gruppo ha ancora assegnati dei numeri di emergenza.

source: Emergency mapping container successfully created
de: Notruf-Mapping-Container erfolgreich erstellt
es: Contenedor de mapeos de emergencia creado con éxito
fr: Conteneur d'association de numéros d'urgence créé avec succès
it: Gruppo di numeri di emergenza creato con successo

source: Emergency mapping container successfully deleted
de: Notruf-Mapping-Container erfolgreich gelöscht
es: Contenedor de mapeos de emergencia eliminado con éxito
fr: Conteneur d'association de numéros d'urgence supprimé avec succès
it: Gruppo di numeri di emergenza eliminato con successo

source: Emergency mapping container successfully updated
de: Notruf-Mapping-Container erfolgreich aktualisiert
es: El contenedor de mapeos de emergencia se ha actualizado con éxito
fr: Conteneur d'association de numéros d'urgence mis à jour avec succès
it: Gruppo di numeri di emergenza aggiornato con successo

source: Emergency mapping container with this name already exists for this reseller!
de: Notruf-Mapping-Container mit diesem Namen existiert bereits für diesen Reseller!
es: ¡El contenedor de mapeos de emergencia con este nombre ya existe para este revendedor!
fr: Conteneur d'association de numéros d'urgence avec ce nom déjà existant pour ce revendeur!
it: Esiste già un gruppo di numeri di emergenza con lo stesso nome per questo rivenditore!

source: Emergency mapping does not exist!
de: Notruf-Zuordnung existiert nicht!
es: ¡El contenedor de mapeos de emergencia no existe!
fr: Association de numéros d'urgence non existant!
it: Il numero di emergenza non esiste!

source: Emergency mapping successfully created
de: Notruf-Zuordnung erfolgreich erstellt
es: Mapeo de Emergencia cargado con éxito
fr: Association de numéros d'urgence créée avec succès
it: Numero di emergenza creato con successo

source: Emergency mapping successfully deleted
de: Notruf-Zuordnung erfolgreich gelöscht
es: Mapeo de Emergencia eliminado con éxito
fr: Association de numéros d'urgence supprimée avec succès
it: Numero di emergenza eliminato con successo

source: Emergency mapping successfully updated
de: Notruf-Zuordnung erfolgreich aktualisiert
es: Mapeo de Emergencia actualizado con éxito
fr: Association de numéros d'urgence mise à jour avec succès
it: Numero di emergenza aggiornato con successo

source: Enable Advice of Charge support for the billing profile.
de: Aktivieren Sie die Übermittlung von Gebührennachweisen (AoC) für das Abrechnungsprofil.

source: Enable Apple/Google Mobile Push
de: Aktiviere Apple/Google Mobile Push
es: Habilitar Apple/Google Push en móviles
fr: Activer le push mobile Apple/Google
it: Abilita Apple/Google Mobile Push

source: Enable Call Deflection
de: Call-Deflection aktivieren
es: Activar Desviación de Llamadas
fr: Activer la déviation d'appel
it: Abilita Deviazione di chiamata (Call Deflection)

source: Enable Caller LNP lookup
de: LNP-Lookup für Anrufer aktivieren
es: Activar búsqueda LNP de la persona que llama
fr: Activer la recherche LNP de l'appelant
it: Abilita controllo su DB di portabilità per il chiamante

source: Enable DNS SRV
de: DNS SRV aktivieren
es: Activar DNS SRV
fr: Activer le DNS SRV

source: Enable DNS SRV on device when resolving server host
de: DNS SRV auf dem Gerät aktivieren, wenn der Server-Host aufgelöst wird
es: Habilitar DNS SRV en el dispositivo al resolver el host del servidor
fr: Activer le SRV DNS sur le dispositif lors de la résolution de l'hôte du serveur.

source: Enable Party Call Control (PCC) Application to route calls to a remote API server first and continue the call only upon an accepted reply
de: PCC-Anwendung (Party Call Control) aktivieren, um Anrufe an einen API-Server weiterzuleiten und den Anruf erst nach einer akzeptierten Antwort fortzusetzen
es: Habilitar la aplicación Party Call Control (PCC) para enrutar las llamadas a un servidor API remoto primero, y continuar la llamada sólo si se acepta la respuesta
fr: Activer l'application Party Call Control (PCC) afin de router les appels vers un serveur API distant puis continuer l'appel seulement suite à une réponse positive

source: Enable Peer Authentication
de: Aktiviere Peer-Authentifizierung
es: Habilitar autenticación contra peer
fr: Activer l'authentification
it: Abilita Autenticazione Peer

source: Enable Prepaid
de: Aktiviere Prepaid
es: Habilitar prepago
fr: Activer le prépayé
it: Abilita Prepagato

source: Enable Probing
de: Probing aktivieren

source: Enable RTP proxy debugging
de: RTP-Proxy-Debugging einschalten
es: Activar la depuración del proxy RTP

source: Enable SIP OPTIONS ping
de: SIP OPTIONS Ping aktivieren
es: Activar el ping de SIP OPTIONS
fr: Activer le ping des OPTIONS SIP

source: Enable SIP Session Timers.
de: Aktiviere SIP-Session-Timers.
es: Habilitar SIP Session Timers.
fr: Activer les timers de session SIP.
it: Abilita SIP Session Timers.

source: Enable STIR Identity validation
de: STIR-Identitätsüberprüfung aktivieren

source: Enable Session-Timers
de: Aktiviere Session-Timers
es: Habilitar Session Timers
fr: Activer les timers de session
it: Abilita Session-Timers

source: Enable T38 Fax-over-IP
de: T38 Fax-over-IP aktivieren
es: Activar Fax sobre IP T38
fr: Activer Fax-over-IP T38
it: Abilita Fax in T.38

source: Enable T38 Fax-over-IP via auto-provisioning if the end device supports it.
de: Aktiviere T38 Fax-over-IP über Auto-Provisioning, wenn das Endgerät dies unterstützt.
es: Habilite el fax sobre IP T38 mediante aprovisionamiento automático si el dispositivo final lo admite.
fr: Activer Fax-over-IP T38 via l'auto-approvisionnement si le périphérique final le supporte.
it: Abilita fax in T.38 attraverso l´auto-provisioning se il dispositivo lo supporta.

source: Enable detection of silence in received RTP audio and transcode to CN (comfort noise) RTP packets if supported by the peer.
de: Aktiviert „Silence-Detection“ in eingehenden RTP-Datenströmen und Erzeugung von CN-RTP-Paketen (Comfort-Noise), wenn dies vom Peer unterstützt wird.
es: Habilitar la detección de silencio en el audio RTP recibido y transcodificar a paquetes RTP CN (ruido de confort) si es soportado por el par de interconexión.
fr: Activer la détection du silence dans l'audio RTP reçu et transcoder en paquets RTP CN (bruit de confort) si l'opérateur le supporte.

source: Enable last number redial VSC
de: Aktiviere VSC für die Wahlwiederholung der letzten Rufnummer
es: Activar VSC de rellamada al último número
fr: Activation de la recomposition du dernier numéro VSC

source: Enable regex matching for "Received from IP" and "Destination" fields.
de: Aktivieren Sie den RegEx-Abgleich für die Felder „Empfangen von IP“ und „Ziel“.

source: Enable rtc
de: RTC aktivieren

source: Enable strict mode that requires all mail2fax emails to have the secret key as the very first line of the email + an empty line. The key is removed from the email once matched.
de: Aktivieren des strengen Modus, der verlangt, dass alle mail2fax-E-Mails in der ersten Zeile den Geheimschlüssel gefolgt von einer Leerzeile enthalten. Der Schlüssel wird nach dem Abgleich aus der E-Mail entfernt.

source: Enable the Vertical Service Code to redial latest dialed number for this subscriber/domain.
de: Aktivieren des Vertical Service Codes zur Wiederwahl der zuletzt gewählten Rufnummer für diesen Teilnehmer/diese Domain.
es: Habilite el código de servicio vertical para volver a marcar el último número marcado para este abonado/dominio.
fr: Activez le code de service vertical pour recomposer le dernier numéro composé pour cet abonné/domaine.

source: Enabled
de: Aktiviert
es: Habilitado
fr: Activé
it: Abilitato

source: Enables full debug logging in the RTP proxy for all calls from or to this subscriber or peer.
de: Aktiviert die vollständige Debug-Protokollierung des RTP-Proxys für alle Anrufe von oder zu diesem Teilnehmer oder Peer.
es: Activa el registro de depuración completo en el proxy RTP para todas las llamadas desde o hacia este abonado o par de interconexión.

source: Enables lawful interception for the subscriber.
de: Aktiviert das Abhören (Lawful Intercept) des Teilnehmers.
es: Permite la interceptación legal para el abonado.
fr: Activer l'interception légale pour cet abonné.
it: Abilita l´intercettazione per l´abbonato.

source: Enables or disables the Call Forward rule from beign used.
de: Aktiviert oder deaktiviert die Gültigkeit der Rufumleitungsregel.

source: Enables or disables the action from being included in the headers processing logic
de: Aktiviert oder deaktiviert die Einbeziehung der Aktion in die Header-Verarbeitungslogik

source: Enables or disables the condition from being included in the headers processing logic
de: Aktiviert oder deaktiviert die Einbeziehung der Bedingung in die Header-Verarbeitungslogik

source: Enables or disables the reminder. When Repeat is set to once, reminder is also disabled after triggering once.
de: Aktiviert oder deaktiviert die Erinnerung. Wenn eine einmalige Wiederholung eingestellt ist, wird die Erinnerung bereits nach einmaliger Auslösung deaktiviert.

source: Enables or disables the rule from being included in the headers processing logic
de: Aktiviert oder deaktiviert die Einbeziehung der Regel in die Header-Verarbeitungslogik

source: Enables the entry
de: Aktiviert den Eintrag

source: Encoding bitrate for G.723.1 (5.3 kbit/s for 20-byte frames or 6.3 kbit/s for 24-byte frames
de: Kodierungsbitrate für G.723.1 (5,3 kbit/s für 20-Byte-Frames oder 6,3 kbit/s für 24-Byte-Frames
es: Velocidad de codificación para G.723.1 (5,3 kbit/s para tramas de 20 bytes o 6,3 kbit/s para tramas de 24 bytes
fr: Débit d'encodage pour G.723.1 (5.3 kbit/s pour des trames de 20-byte ou 6.3 kbit/s pour des trames de 24-byte

source: Encoding bitrate for Opus codec if 1-channel mono is in use
de: Kodierungsbitrate für Opus-Codec, wenn 1-Kanal-Mono verwendet wird
es: Tasa de bits de codificación para el códec Opus si se utiliza un canal mono
fr: Débit d'encodage pour le codec Opus si 1-channel mono est utilisé

source: Encoding bitrate for Opus codec if 2-channel stereo is in use
de: Kodierungsbitrate für Opus-Codec, wenn 2-Kanal-Stereo verwendet wird
es: Tasa de bits de codificación para el códec Opus si se utiliza estéreo de 2 canales
fr: Débit d'encodage pour le codec Opus si 2-channel stéréo est utilisé

source: End
de: Ende
es: Fin
fr: Fin
it: Fine

source: End Date
de: End-Datum
es: Fecha de finalización
fr: Date de fin
it: Data di Fine

source: End Date/Time
de: Enddatum/-zeit

source: End time
de: Endzeit

source: Enum add
de: ENUM hinzufügen

source: Enum values
de: ENUM-Werte

source: Error while sending fax (have the fax settings been configured properly?)
de: Fehler beim Faxversand (sind die Faxeinstellungen richtig konfiguriert?)
es: Error al enviar el fax (¿Se han configurado correctamente los ajustes del fax?)
fr: Erreur pendant l'envoi de fax (les paramètres fax ont-ils été configurés correctement ?)
it: Errore durante l´invio del fax (le impostazione fax dell´abbonato sono state configurate ?)

source: Errors
de: Fehler
es: Errores
fr: Erreurs

source: Event entry does not exist
de: Ereigniseintrag existiert nicht
es: La entrada del evento no existe
fr: L'entrée de l'événement n'existe pas

source: Event entry successfully created
de: Ereigniseintrag wurde erstellt
es: Entrada del evento creada con éxito
fr: L'entrée d'événement a été créée avec succès

source: Event entry successfully deleted
de: Ereigniseintrag wurde gelöscht
es: Entrada del evento eliminada con éxito
fr: L'entrée d'événement a été supprimée avec succès

source: Events
de: Ereignisse
es: Eventos
fr: Événements

source: Every
de: Alle

source: Exact string (destination)
de: Exakte Zeichenfolge (Ziel)
es: Cadena exacta (destino)
fr: Chaîne exacte (destination)

source: Expand Groups
de: Gruppen ausklappen
es: Expandir Grupos
fr: Développer les groupes
it: Espandi Gruppi

source: Expected firmware version.
de: Erwartete Firmware-Version.
es: Versión de firmware esperada.
fr: Version de firmware attendue.

source: Expires
de: Läuft aus
es: Expira
fr: Expire
it: Scade

source: Explicitly declare the way how you want to set billing profiles for this API call.
de: Geben Sie explizit an, welches Abrechnungsprofil diesem API-Aufruf zugeordnet sein soll.

source: Export subscriber to shared XMPP Buddylist
de: Subscriber in gemeinsame XMPP-Kontakt-Liste exportieren
es: Exportar suscriptor a lista de contactos XMPP compartida
fr: Exporter l'abonné vers la liste de contacts partagée XMPP
it: Esporta abbonato su lista contatti XMPP condivisa

source: Export this subscriber into the shared XMPP buddy list for the customer.
de: Exportiere diesen Subscriber in die gemeinsame XMPP-Kontakt-Liste des Kunden.
es: Exportar este suscriptor a lista de contactos XMPP compartida para el cliente.
fr: Exporter cet abonné dans la liste de contacts XMPP partagée pour ce client.
it: Esporta questo abbonato nella lista contatti XMPP per il cliente.

source: Exported at
de: Exportiert um

source: Expression
de: Ausdruck
es: Expresión

source: Extended Away
de: Länger abwesend
es: Ausente Extendido
fr: Partie étendue
it: Assento da Tempo

source: Extension
de: Durchwahl
es: Extensión
it: Interno

source: Extension Number, e.g. 101
de: Durchwahlnummer, z. B. „101“

source: Extension device
de: Erweiterungsgerät

source: Extension of CloudPBX Subscriber
de: Durchwahl des CloudPBX-Subscribers
es: Extensión del abonado CloudPBX
fr: Extension de l'abonné CloudPBX
it: Estensione dell´Abbonato CloudPBX

source: Extension unit
de: Durchwahleinheit

source: External #
de: Externe #
es: Externo #
fr: # externe
it: Codice Esterno #

source: External Contract #
de: Externe Vertrags-#
es: Contrato Externo #
fr: Contrat externe #
it: Codice Esterno Contratto #

source: External ID
de: Externe ID
es: Identificador Externo
fr: Identifiant externe

source: External ID of calling subscriber, if local.
de: Externe ID des anrufenden Teilnehmers, wenn lokal.

source: External ID of the calling subscriber's customer, if local.
de: Externe ID des Kunden des anrufenden Teilnehmers, wenn lokal.
