Repository: sipwise/ngcp-panel
Catalog: lib/NGCP/Panel/I18N/*.po
Languages: de, es, fr, it

source: The subscriber's non-primary alias with lowest id, before number updates during the operation.
de: Der Nicht-Hauptalias des Teilnehmers mit der niedrigsten ID, bevor die Nummer während des Vorgangs aktualisiert wird.

source: The subscriber's primary alias, after number updates during the operation.
de: Der Hauptalias des Teilnehmers, nachdem die Nummer während des Vorgangs aktualisiert wurde.

source: The subscriber's primary alias, before number updates during the operation.
de: Der Hauptalias des Teilnehmers, bevor die Nummer während des Vorgangs aktualisiert wird.

source: The subscriber's primary number area code.
de: Die Ortsvorwahl der Teilnehmer-Hauptnummer.

source: The subscriber's primary number country code.
de: Die Landesvorwahl der Teilnehmer-Hauptnummer.

source: The subscriber's primary number subscriber number.
de: Die Teilnehmernummer der Hauptnummer des Teilnehmers.

source: The subscriber's primary number.
de: Die Hauptnummer des Teilnehmers.

source: The subscriber's profile name.
de: Die Profilname des Teilnehmers.

source: The subscriber's profile set name.
de: Der Name des Profil-Sets des Teilnehmers.

source: The subscriber's profile set.
de: Das Profil-Set des Teilnehmers.

source: The subscriber's profile.
de: Das Profil des Teilnehmers.

source: The suppression mode. For subscriber and subscriber admins, filtering means matching calls are not listed at all, while obfuscation means the number is replaced by the given label.
de: Der Unterdrückungsmodus. Für Teilnehmer und deren Administratoren hat das Filtern zur Folge, dass Anrufe mit einer Filterübereinstimmung überhaupt nicht aufgelistet werden, während Obfuskation bedeutet, dass die Nummer durch die angegebene Bezeichnung ersetzt wird.

source: The suppression mode. For subscriber and subscriber admins, filtering means matching calls do not appear at all, while obfuscation means the number is replaced by the given label.
de: Der Unterdrückungsmodus. Für Teilnehmer und deren Administratoren hat das Filtern zur Folge, dass Anrufe mit einer Filterübereinstimmung überhaupt nicht erscheinen werden, während Obfuskation bedeutet, dass die Nummer durch die angegebene Bezeichnung ersetzt wird.

source: The surname of the contact.
de: Der Nachname des Kontakts.

source: The sync URI to set the provisioning server of the device (e.g. http://client.ip/admin/resync. The client.ip variable is automatically expanded during provisioning time.
de: Die Sync-URI zum Einstellen des Provisioning-Servers des Geräts (z. B. http://client.ip/admin/resync). Die Variable „client.ip“ wird während des Provisionings automatisch erweitert.

source: The system contact, appearing in the output when acting as an SNMP Agent.
de: Der Systemkontakt, der in der ausgehenden Verbindung erscheint, wenn er als SNMP-Agent fungiert.
es: El contacto del sistema, que aparece en la salida cuando actúa como Agente SNMP.
fr: Le contact système, apparaissant dans la sortie en tant qu'agent SNMP.
it: Il contatto di sistema, sarà fornito in output quando agirà come SNMP Agent.

source: The system location, appearing in the output when acting as an SNMP Agent.
de: Der Systemstandort, der in der ausgehenden Verbindung erscheint, wenn er als SNMP-Agent fungiert.
es: La ubicación del sistema, que aparece en la salida cuando actúa como agente SNMP.
fr: L'emplacement du système, apparaissant dans la sortie en tant qu'agent SNMP.
it: La localizzazione del sistema, sarà fornito in output quando agirà come SNMP Agent.

source: The system name, appearing in the output when acting as an SNMP Agent.
de: Der Systemname, der in der ausgehenden Verbindung erscheint, wenn er als SNMP-Agent fungiert.
es: El nombre del sistema, que aparece en la salida cuando actúa como agente SNMP.
fr: Nom du système, apparaissant dans la sortie en tant qu'agent SNMP.
it: Il nome di sistema, sarà fornito in output quando agirà come SNMP Agent.

source: The template is used to generate invoice.
de: Die Vorlage wird verwendet, um Rechnungen zu generieren.

source: The temporal unit for the "timely" interval.
de: Die Zeiteinheit für das „rechtzeitig“-Intervall.

source: The temporal unit for the balance interval.
de: Die Zeiteinheit für das Guthabenintervall.

source: The temporal unit for the duration/interval.
de: Die Zeiteinheit für die Dauer bzw. den Intervall.

source: The time the message was recorded.
de: Die Zeit, zu der die Nachricht aufgenommen wurde.

source: The time the reminder call is triggered.
de: Der Zeitpunkt, zu dem der Erinnerungsanruf ausgelöst wird.

source: The timerange you wanted to delete does not exist
de: Der Zeitraum, den Sie löschen wollten, existiert nicht
es: El intervalo de tiempo que se quizo eliminar no existe
fr: L'intervalle de temps que vous souhaitez supprimer n'existe pas
it: Il range temporale che vuoi eliminare non esiste

source: The timestamp of the call connection.
de: Der Zeitstempel der Anrufverbindung.

source: The timestamp of the call initiation.
de: Der Zeitstempel der Anrufeinleitung.

source: The timestamp of the conversation event.
de: Der Zeitstempel des Konversationsereignisses.

source: The timestamp of the event.
de: Der Zeitstempel des Ereignisses.

source: The timestamp of the message
de: Der Zeitstempel der Nachricht

source: The timestamp of the topup attempt.
de: Der Zeitstempel des Aufladeversuchs.

source: The timestamp when the exporting occurred.
de: Der Zeitstempel mit der Zeit, zu der der Export erfolgte.

source: The timestamp when the rating occurred.
de: Der Zeitstempel, mit der Zeit, zu der der Tarif aktiv war.

source: The timezone of the contact.
de: Die Zeitzone des Kontakts.

source: The timezone of the subscriber.
de: Die Zeitzone des Teilnehmers.

source: The timezone of the subscriber. See http://search.cpan.org/dist/DateTime-TimeZone/lib/DateTime/TimeZone/Catalog.pm for a full list of valid timezone names.
de: Die Zeitzone des Teilnehmers. Siehe http://search.cpan.org/dist/DateTime-TimeZone/lib/DateTime/TimeZone/Catalog.pm für eine vollständige Liste aller gültigen Zeitzonennamen.

source: The top-up amount in Euro/USD/etc.
de: Der Aufladebetrag in Euro/USD/etc.

source: The top-up operation outcome.
de: Das Ergebnis des Aufladungsvorganges.

source: The top-up request response message (error reason).
de: Die Antwortmeldung auf die Aufladeanforderung (Fehlergrund).

source: The top-up request type.
de: Typ der Aufladeanfrage.

source: The transport protocol (one of UDP, TCP, TLS, ANY).
de: Das Transportprotokoll (entweder „UDP“, „TCP“, „TLS“ oder „BELIEBIGES“).

source: The two-letter ISO 3166-1 country code of the contact (e.g. US or DE).
de: Der zweibuchstabige ISO 3166-1-Ländercode des Kontakts (z. B. „US“ oder „DE“).

source: The type of call, one of call, cfu, cfb, cft, cfna, cfs, cfr, cfo.
de: Der Anruftyp, entweder „cfu“, „cfb“, „cft“, „cfna“, „cfs“, „cfr“ oder „cfo“.

source: The type of feature to use on this line/key
de: Die Funktion, die auf dieser Leitung/Taste verwendet werden soll

source: The unique name of the B-Number set. Arbitrary text
de: Der einzigartige Name des B-Nummern-Sets. Beliebige Bezeichnung

source: The unique name of the billing network.
de: Der einzigartige Name des Abrechnungsnetzwerks.

source: The unique name of the location.
de: Der einzigartige Name des Standorts.

source: The unique name of the profile package.
de: Der einzigartige Name des Profilpakets.

source: The unique name of the source set. Arbitrary text
de: Der einzigartige Name des Quell-Sets. Beliebige Bezeichnung

source: The user that attempted the topup.
de: Der Benutzer, der versucht hat, die Aufladung durchzuführen.

source: The username for SIP and XMPP services.
de: Der Benutzername für SIP- und XMPP-Dienste.

source: The username for authenticating on the X-2 interface.
de: Das Benutzername für die Authentifizierung an der X-2-Schnittstelle.

source: The username or number to rewrite
de: Der Benutzername oder die zu übersetzende Nummer

source: The username to log into the CSC Panel
de: Der Benutzername für die Anmeldung im CSC-Panel

source: The username to log into the CSC Panel.
de: Der Benutzername für die Anmeldung im CSC-Panel.

source: The value of the SIP Call-ID header for this call.
de: Der Wert des SIP-Anruf-ID-Headers für diesen Anruf.

source: The vat amount of the invoice in USD, EUR etc.
de: Der MwSt.-Betrag der Rechnung in USD, EUR usw.

source: The vendor name of this device.
de: Der Name des Herstellers dieses Geräts.

source: The version number of this config.
de: Die Versionsnummer dieser Konfiguration.

source: The version number of this firmware.
de: Die Versionsnummer dieser Firmware.

source: The voucher code for the topup.
de: Der Gutscheincode für die Aufladung.

source: The voucher code.
de: Der Gutscheincode.

source: The voucher in case of a voucher top-up.
de: Der Gutschein im Falle einer Aufladung per Gutschein.

source: The voucher to topup with.
de: Der Gutschein zum Durchführen der Aufladung.

source: This is device model preference.
de: Dies ist die Gerätemodelleinstellung.

source: This mode determines when balance intervals start.
de: Dieser Modus legt fest, wann Guthabenintervalle starten.

source: This name already exists
de: Dieser Name existiert bereits
es: Este nombre ya existe
fr: Ce nom existe déjà

source: This user is not allowed to reset password
de: Dieser Benutzer darf keine Passwortzurücksetzung durchführen
es: Este usuario no tiene permiso para restablecer la contraseña
fr: Cet utilisateur n'est pas autorisé à réinitialiser le mot de passe

source: This value will be specifically used as the 'username' parameter in the Proxy-Authorization/Authorization header (an invitation/a registration session accordingly)
de: Dieser Wert wird speziell als „username“-Parameter bei der Proxy-Authorisierung bzw. im Authorisierungs-Header verwendet (in Einladungen bzw. Registrierungssitzungen dementsprechend ebenfalls)

source: This weekday does not exist
de: Dieser Wochentag existiert nicht
es: Este día de la semana no existe
fr: Ce jour de la semaine n'existe pas
it: Questo giorno della settimana non esiste.

source: Thursday
de: Donnerstag
es: Jueves
fr: Jeudi
it: Giovedì

source: Time
de: Zeit
es: Tiempo
fr: Temps
it: Orario

source: Time Set
de: Zeit-Set
es: Conjunto de Horarios
fr: Réglage de l'heure
it: Set Temporale

source: Time Set Event
de: Zeit-Set-Ereignis
es: Conjunto de Horarios de Evento
fr: Heure de l'événement

source: Time Sets
de: Zeit-Sets
es: Conjuntos de Horarios
fr: Réglages de l'heure
it: Set Temporali

source: Time set
de: Zeit-Set

source: Time set "%1" - Events
de: Zeit-Set „%1“ - Ereignisse
es: Conjunto de Horario "%1" - Eventos
fr: Heure fixée "%1" - Événements

source: Time sets
de: Zeit-Sets
es: Conjuntos de Horarios
fr: Les ensembles de temps

source: TimeSet
de: Zeit-Set

source: Timely duration unit
de: Einheit für „rechtzeitig“-Dauer

source: Timely duration value
de: Wert für „rechtzeitig“-Dauer

source: Timely topup count
de: Anzahl „rechtzeitiger“ Aufladungen

source: Timely topup start
de: Beginn des Zeitraums für „rechtzeitige“ Aufladungen

source: Timely topup stop
de: Ende des Zeitraums für „rechtzeitige“ Aufladungen

source: Timeout
de: Klingeldauer

source: Timerange has been successfully created
de: Zeitraum wurde erfolgreich erstellt
es: Intervalo de tiempo ha sido creado con éxito
fr: L'intervalle de temps a été créé avec succès
it: Range temporale creato con successo

source: Timerange has been successfully deleted
de: Zeitraum wurde erfolgreich gelöscht
es: Intervalo de tiempo ha sido eliminado con éxito
fr: L'intervalle de temps a été supprimé avec succès
it: Range temporale eliminato con successo

source: Times
de: Zeiten

source: Timeset
de: Zeit-Set
es: Conjunto de Horarios
it: Impostazioni temporali

source: Timeset "%1" Details
de: Details zu Zeit-Set „%1“
es: Detalles del Grupo de Tiempos "%1"
fr: Details Timeset "%1"
it: Impostazioni temporali "%1" Dettagli

source: Timeset entry does not exist
de: Zeit-Set-Eintrag existiert nicht
es: Entrada de horario no existe
fr: L'entrée Timeset n'existe pas

source: Timeset entry successfully created
de: Zeit-Set-Eintrag erfolgreich erstellt
es: Entrada de horario creada con éxito
fr: L'entrée Timeset a été créée avec succès

source: Timeset entry successfully deleted
de: Zeit-Set-Eintrag erfolgreich gelöscht
es: Entrada de horario eliminada con éxito
fr: L'entrée Timeset a été supprimée avec succès

source: Timeset entry successfully updated
de: Zeit-Set-Eintrag erfolgreich aktualisiert
es: Entrada de horario se ha actualizado con éxito
fr: L'entrée Timeset a été mise à jour avec succès

source: Timeset id
de: Zeit-Set-ID

source: Timestamp
de: Zeitstempel
es: Marca de Tiempo
fr: Horodatage
it: Orario

source: Timestamp of the sip packet
de: Zeitstempel des SIP-Pakets

source: Timezone
de: Zeitzone
es: Zona Horaria
fr: Fuseau horaire

source: To
de: An
es: A
fr: À
it: A

source: To (B-Numbers)
de: An (B-Nummern)
es: A (números B)
fr: Vers (numéro distant)

source: To Date
de: Bis Datum

source: To Username
de: Angerufenen-Benutzername
es: Nombre de usuario de cabecera To
fr: A l'utilisateur

source: To disable Sipwise support access run:
de: Um den Zugriff auf den Sipwise-Supportzugang zu deaktivieren, führen Sie folgenden Befehl aus:

source: To enable Sipwise support access run:
de: Um den Zugriff auf den Sipwise-Supportzugang zu aktivieren, führen Sie folgenden Befehl aus:

source: To username
de: Angerufenen-Benutzernamen

source: To-Domain
de: Angerufenen-Domain

source: To-URI
de: Angerufenen-URI

source: To-User
de: Angerufenen-Benutzer

source: Top-up Billing Profile/Network
de: Abrechnungsprofil/-netzwerk nach Aufladung

source: Top-up Billing Profiles/Networks
de: Abrechnungsprofile/-netzwerke nach Aufladung
es: Perfiles/Redes de Facturación de Recarga de Saldo
fr: Rechargement profils/réseaux de facturation
it: Profili/Reti di Fatturazione Ricariche

source: Top-up Cash
de: Aufladung per Barzahlung
es: Recarga de Efectivo
fr: Rechargement en espèces
it: Ricarica Credito

source: Top-up Log
de: Aufladungsprotokoll
es: Registro de Recargas
fr: Journal de recharges
it: Log Ricariche

source: Top-up Profiles
de: Aufladungsfolgeprofile
es: Perfiles de Recarga
fr: Profils de recharges
it: Profili Ricarica

source: Top-up Voucher
de: Aufladung per Gutschein
es: Cupones de Recarga
fr: Coupon de recharge
it: Ricarica Voucher

source: Top-up lock level
de: Aufladungssperrstufe

source: Top-up using cash performed successfully!
de: Aufladung per Zahlung erfolgreich durchgeführt!
es: ¡La recarga con dinero en efectivo se ha realizado con éxito!
fr: Rechargement en espèces réalisé avec succès!
it: Ricarica tramite credito effettuata con successo!

source: Top-up using voucher performed successfully!
de: Aufladung per Gutschein erfolgreich durchgeführt!
es: ¡La recarga con el cupón se ha realizado con éxito!
fr: Rechargement par coupon effectué avec succès!
it: Ricarica tramite voucher effettuata con successo!

source: Topup count
de: Anzahl der Aufladungen

source: Topup lock level
de: Aufladungssperrstufe

source: Topup profiles
de: Aufladungsfolgeprofile

source: Topup profiles add
de: Aufladungsfolgeprofile hinzufügen

source: Topuplog
de: Aufladungsprotokoll
es: Registro de Recargas
fr: Journal de recharges
it: Log Ricariche

source: Total
de: Insgesamt
it: Totale

source: Total Amount
de: Gesamtbetrag
es: Importe Total
fr: Montant total
it: Importo Totale

source: Total cost for the customer. VAT is included if applicable.
de: Gesamtkosten für den Kunden. Die Mehrwertsteuer ist gegebenenfalls enthalten.

source: Total customer cost
de: Gesamtkosten für Kunden

source: Total max number of inbound concurrent calls
de: Maximalanzahl aller gleichzeitig ausgehenden Anrufe
es: Número máximo total de llamadas concurrentes entrantes
fr: Nombre total maximum d'appels entrants simultanés

source: Total max number of outbound concurrent calls
de: Gesamt-Obergrenze an gleichzeitigen ausgehenden Gesprächen
es: Número máximo total de llamadas concurrentes salientes
fr: Nombre total maximal d'appels simultanés sortants
it: Numero massimo delle chiamate contemporanee uscenti

source: Total max number of overall concurrent calls
de: Gesamt-Obergrenze an gleichzeitigen Gesprächen
es: Número máximo total de llamadas concurrentes
fr: Nombre total maximal d'appels simultanés
it: Numero massimo delle chiamate contemporanee complessive

source: Transcode of audio file failed
de: Umwandlung der Audiodatei fehlgeschlagen
es: Fallo en la transcodificación del archivo de audio
fr: Le transcodage de fichier audio a échoué
it: Transcodifica del file audio fallita

source: Transcode to AMR
de: Umwandeln in AMR
es: Transcodificación a AMR
fr: Transcoder en AMR

source: Transcode to AMR-WB
de: Umwandeln in AMR-WB
es: Transcodificación a AMR-WB
fr: Transcoder en AMR-WB

source: Transcode to G.711 a-Law
de: Umwandeln in G.711 a-Law
es: Transcodificación a G.711 a-Law
fr: Transcoder en G.711 a-Law

source: Transcode to G.711 u-Law
de: Umwandeln in G.711 u-Law
es: Transcodificación a G.711 u-Law
fr: Transcode en G.711 u-Law

source: Transcode to G.722
de: Umwandeln in G.722
es: Transcodificación a G.722
fr: Transcoder en G.722

source: Transcode to G.723.1
de: Umwandeln in G.723.1
es: Transcodificación a G.723.1
fr: Transcoder en G.723.1

source: Transcode to G.729
de: Umwandeln in G.729
es: Transcodificación a G.729
fr: Transcoder en G.729

source: Transcode to GSM
de: Umwandeln in GSM
es: Transcodificación a GSM
fr: Transcoder en GSM

source: Transcode to Opus mono
de: Umwandeln in Opus Mono
es: Transcodificación a Opus mono
fr: Transcoder en Opus mono

source: Transcode to Opus stereo
de: Umwandeln in Opus Stereo
es: Transcodificación a Opus stereo
fr: Transcoder en Opus stereo

source: Transcode to RFC DTMF events
de: Umwandeln in RFC-DTMF-Ereignisse
es: Transcodificación a eventos RFC DTMF
fr: Transcodage vers les événements RFC DTMF

source: Transcode to Speex 16 kHz
de: Umwandeln in Speex 16 kHz
es: Transcodificación a Speex 16 kHz
fr: Transcoder en Speex 16 kHz

source: Transcode to Speex 32 kHz
de: Umwandeln in Speex 32 kHz
es: Transcodificación a Speex 32 kHz
fr: Transcoder en Speex 32 kHz

source: Transcode to Speex 8 kHz
de: Umwandeln in Speex 8 kHz
es: Transcodificación a Speex 8 kHz
fr: Transcoder en Speex 8 kHz

source: Transcode to comfort noise payload
de: Umwandeln zu Komfortrausch-Nutzdaten
es: Transcodificar a carga útil de confort de ruido
fr: Transcodage vers une charge utile de bruit de confort

source: Transcoding audio file failed
de: Umwandeln der Audiodatei fehlgeschlagen
es: La transcodificación del fichero ha fallado
fr: Le transcodage de fichier audio a échoué
it: Transcodifica file audio fallita

source: Translate T.38 offer into T.30 audio
de: T.38-Offer in T.30-Audio übersetzen
es: Traducir la oferta T.38 en audio T.30
fr: Traduire l'offre T.38 en audio T.30

source: Translate inband PCM DTMF tones to RFC DTMF events.
de: Bandinterne PCM-DTMF-Töne in RFC-DTMF-Ereignisse übersetzen.
es: Traduce los tonos PCM DTMF en banda a eventos RFC DTMF.
fr: Traduit les tonalités DTMF PCM en bande intérieure en événements DTMF RFC.

source: Trusted Source
de: Vertrauenswürdige Quelle
es: Fuente Confiable
fr: Source de confiance
it: Sorgente Fidata

source: Trusted Sources
de: Vertrauenswürdige Quellen
es: Fuentes Confiables
fr: Sources de confiance
it: Sorgenti Fidata

source: Trusted source entry not found
de: Eintrag der vertrauenswürdigen Quelle konnte nicht gefunden werden
es: No se ha encontrado entrada de la fuente confiable
fr: L'entrée de la source de confiance est introuvable
it: Sorgente fidata non trovata

source: Tuesday
de: Dienstag
es: Martes
fr: Mardi
it: Martedì

source: Turns on and off "Manager Secretary" call forwardings
de: Aktiviert und deaktiviert die Rufumleitungseinstellung „Geschäftsführungssekretariat“
es: Activa y desactiva los desvíos de llamadas "Jefe-Asistente".
fr: Active et désactive les renvois "Patron Secrétaire"

source: Type
de: Typ
es: Tipo
it: Tipo

source: UPN Rewrite
de: UPN-Übersetzung
es: Reescritura de UPN
fr: Reformulation UPN

source: UPN rewrite set
de: UPN-Übersetzungs-Set
es: Conjunto de reescritura UPN
fr: Règle de reformulation UPN

source: URI/Number
de: URI/Rufnummer

source: UUID of called subscriber, or 0 if to external.
de: UUID des angerufenen Teilnehmers oder „0“ bei Anrufen an externe Teilnehmer.

source: UUID of calling subscriber, or 0 if from external.
de: UUID des anrufenden Teilnehmers oder „0“ bei Anrufen von externen Teilnehmern.

source: Unavailable
de: Nicht erreichbar

source: Unban
de: Entsperren
es: Desbanear
fr: Ré-autoriser
it: Sblocca

source: Underrun Billing Profile/Network
de: Guthabenunterschreitungsprofil/-netzwerk

source: Underrun Billing Profiles/Networks
de: Guthabenunterschreitungsprofile/-netzwerke
es: Perfiles/Redes de Facturación para Infracobertura
fr: Profils/réseaux de facturation lors de dépassement
it: Profili/Reti di Fatturazione Underrun

source: Underrun Profiles
de: Guthabenunterschreitungsprofile
es: Perfiles de Infracobertura
fr: Dépassement profils
it: Profili Underrun

source: Underrun lock
de: Guthabenunterschreitungssperre

source: Underrun lock level
de: Sperrstufe bei Guthabenunterschreitung

source: Underrun lock threshold
de: Schwellenwert der Guthabenunterschreitungssperre

source: Underrun profile threshold
de: Guthabenunterschreitungsprofil-Schwellenwert

source: Underrun profiles
de: Guthabenunterschreitungsprofile

source: Underrun profiles add
de: Guthabenunterschreitungsprofile hinzufügen

source: Unit
de: Einheit

source: Unknow reseller
de: Unbekannter Reseller
es: Revendedor desconocido
fr: Revendeur inconnu

source: Unknown error
de: Unbekannter Fehler
es: Error desconocido
fr: Erreur inconnue
it: Errore sconosciuto

source: Until
de: Bis

source: Until date
de: Bis Datum

source: Up
de: Hoch
es: Subir
fr: Haut
it: Su

source: Upload
de: Hochladen
es: Subir
fr: Télécharger
it: Carica

source: Upload CSV
de: CSV hochladen
es: Cargar CSV
fr: Télécharger CSV
it: Carica CSV

source: Upload Device Firmware
de: Geräte-Firmware hochladen
es: Subir firmware de dispositivo
fr: Télécharger le firmware de l'appareil
it: Carica Firmware Dispositivo

source: Upload Fees as CSV
de: Gebühren als CSV hochladen
es: Subir tarifas como CSV
fr: Charger les tarifs en CSV
it: Carica Costo come CSV

source: Upload Vouchers as CSV
de: Gutscheine als CSV hochladen
es: Cargar Cupones como CSV
fr: Télécharger des coupons en CSV
it: Carica Vouchers come CSV

source: Upload calllistsuppression
de: Anruflistenunterdrückung hochladen

source: Upload fees
de: Upload-Gebühren

source: Upload iCalendar events
de: iCalendar-Ereignisse hochladen
es: Cargar eventos de iCalendar
fr: Télécharger des événements iCalendar

source: Upload lnp
de: LNP-Einstellungen hochladen

source: Upload mapping
de: Zuordnung hochladen

source: Upload phonebook
de: Telefonbuch hochladen

source: Upload vouchers
de: Gutscheine hochladen

source: Upn rewrite sources
de: UPN-Übersetzungsquellen

source: Upn rewrite sources add
de: UPN-Übersetzungsquellen hinzufügen

source: Use IP address for "allowed_ips" check from a header name provided in this preference
de: Nutzen der IP-Adresse aus dem in dieser Einstellung angegebenen Header-Namen für die „allowed_ips“-Prüfung
es: Utilizar la dirección IP para la comprobación de "allowed_ips" a partir de un nombre de cabecera proporcionado en esta preferencia
fr: Utiliser l'adresse IP pour la vérification de "allowed_ips" à partir d'un nom d'en-tête fourni dans cette préférence.
