Repository: sipwise/ngcp-panel
Catalog: lib/NGCP/Panel/I18N/*.po
Languages: de, es, fr, it

source: Same as "block_in_clir" but may only be set by administrators and is applied prior to the user setting.
de: Wie „block_in_clir“, aber nur setzbar durch Administratoren. Hat höhere Priorität als die Benutzer-Einstellung.
es: Igual que "block_in_clir" pero únicamente puede ser modificado por administradores y tiene precedencia.
fr: Identique à "block_in_clir" mais ne peut être défini que par les administrateurs et est appliqué avant le paramétrage de l'utilisateur.
it: Lo stesso di "block_in_clir" ma può essere configurato solo da amministratori ed è applicato con priorità maggiore rispetto alle impostazioni utente.

source: Same as "block_in_list" but may only be set by administrators and is applied prior to the user setting.
de: Wie „block_in_list“, aber nur setzbar durch Administratoren. Hat höhere Priorität als die Benutzer-Einstellung.
es: Igual que "block_in_list" pero únicamente puede ser modificado por administradores y tiene precedencia.
fr: Identique à "block_in_list" mais ne peut être défini que par les administrateurs et est appliqué avant le paramétrage de l'utilisateur.
it: Lo stesso di "block_in_list" ma può essere configurato solo da amministratori ed è applicato con priorità maggiore rispetto alle impostazioni utente.

source: Same as "block_in_mode" but may only be set by administrators.
de: Wie „block_in_mode“, aber nur setzbar durch Administratoren.
es: Igual que "block_in_mode" pero únicamente puede ser modificado por administradores.
fr: Identique à "block_in_mode", mais ne peut être défini que par les administrateurs.
it: Lo stesso di "block_in_mode" ma può essere configurato solo da amministratori.

source: Same as "block_out_list" but may only be set by administrators and is applied prior to the user setting.
de: Wie „block_out_list“, aber nur setzbar durch Administratoren. Hat höhere Priorität als die Benutzer-Einstellung.
es: Igual que "block_out_list" pero únicamente puede ser modificado por administradores y tiene precedencia.
fr: Identique à "block_out_list" mais ne peut être défini que par les administrateurs et est appliqué avant le paramétrage de l'utilisateur.
it: Lo stesso di "block_out_list" ma può essere configurato solo da amministratori ed è applicato con priorità maggiore rispetto alle impostazioni utente.

source: Same as "block_out_mode" but may only be set by administrators.
de: Wie „block_out_mode“, aber nur setzbar durch Administratoren.
es: Igual que "block_out_mode" pero únicamente puede ser modificado por administradores.
fr: Identique à "block_out_mode" mais ne peut être défini que par les administrateurs.
it: Lo stesso di "block_out_mode" ma può essere configurato solo da amministratori.

source: Same as "block_out_override_pin" but additionally disables the administrative block list and NCOS level.
de: Wie „block_out_override_pin“, aber deaktiviert zusätzlich die administrative Block-Liste und NCOS-Stufe.
es: Igual que "block_out_override_pin" pero adicionalmente deshabilita el bloqueo administrativo y el nivel NCOS.
fr: Identique à "block_out_override_pin" mais désactive en outre la liste des blocs administratifs et le niveau NCOS.
it: Lo stesso di "block_out_override_pin" ma disabilita ulteriormente la lista blocco chiamate (livello amministratore) e livello NCOS.

source: Same as "ncos", but may only be set by administrators and is applied prior to the user setting.
de: Wie „ncos“, aber nur setzbar durch Administratoren. Hat höhere Priorität als die Benutzer-Einstellung.
es: Igual que "ncos" pero únicamente puede ser modificado por administradores y tiene precedencia.
fr: Identique à "ncos", mais ne peut être défini que par les administrateurs et est appliqué avant le paramétrage de l'utilisateur.
it: Lo stesso di "ncos" ma può essere configurato solo da amministratori ed è applicato con priorità maggiore rispetto alle impostazioni utente.

source: Sample rate
de: Abtastrate

source: Saturday
de: Samstag
es: Sábado
fr: Samedi
it: Sabato

source: Save
de: Speichern

source: Save SVG
de: SVG speichern
es: Guardar SVG
fr: Sauvegarder SVG
it: Salva SVG

source: Search for partial match of user-provided number (UPN) to subscriber's primary E164 number and aliases. If it mathes, take UPN as valid without allowed_clis check and copy UPN to network-provided number (NPN).
de: Suche nach einer teilweisen Übereinstimmung der User-Provided-Nummer (UPN) mit der E164-Hauptnummer und den Aliasen des Teilnehmers. Bei Übereinstimmung, wird die UPN ohne „allowed_clis“-Überprüfung und Kopieren der Network-Provided-Nummer (NPN) als gültig betrachtet.
fr: Rechercher une correspondance partielle du numéro fourni par l'utilisateur (UPN) avec le numéro E164 principal de l'abonné et les alias. S'il correspond, prendre l'UPN comme valide sans vérifier les allowed_clis et copier l'UPN dans le numéro fourni par le réseau (NPN)

source: Second
de: Sekunde

source: Seconds to wait for pick-up until engaging Call Forward (e.g. &ldquo;10&rdquo;)
de: Anzahl von Sekunden, für die bis zum Durchführen der Rufumleitung auf eine Antwort gewartet werden soll (z. B. &ldquo;10&rdquo;)

source: Secret Key
de: Geheimschlüssel

source: Secret Key (empty=disabled)
de: Geheimschlüssel (leer=deaktiviert)
es: Clave Secreta (vacío=desactivado)
fr: Clé secrète (vide=désactivée)
it: Chiave segreta (campo vuoto = disabilita)

source: Secret Key Renew
de: Erneuerung des Geheimschlüssels
es: Renovación de Clave Secreta
fr: Renouveler la Clé Secrète
it: Rinnovo Chiave Segreta

source: Secret Key Renew Notify
de: Benachrichtigung zur Erneuerung des Geheimschlüssels
es: Notificación de Renovación de Clave Secreta
fr: Notifier le renouvellement de la Clé Secrète
it: Notifica Rinnovo Chiave Segreta

source: Secret Renew Interval
de: Geheimschlüssel-Erneuerungsintervall

source: Secret key used to configure bootstrap url on Snom redirect server. Obtained from Snom's Secure Redirection and Provisioning Service (SRAPS).
de: Geheimschlüssel, der zur Konfiguration der Bootstrap-URL auf dem Snom-Redirect-Server verwendet wird. Von Snoms Secure Redirection and Provisioning Service (SRAPS) bezogen.

source: Secret renew notify
de: Benachrichtigung zur Erneuerung des Geheimschlüssels

source: Secret renew notify add
de: Benachrichtigung zur Erneuerung des Geheimschlüssels hinzufügen

source: Secretary numbers
de: Rufnummern

source: Security Bans
de: Sicherheits-Sperren
es: Baneos de seguridad
fr: Interdictions de sécurité
it: Blocchi di Sicurezza

source: Select
de: Auswählen

source: Select if, in case of emergency calls, the subscriber's User-Provided-Number is ovewritten with the Network-Provided-Number (default) or not.
de: Legen Sie fest, ob bei Notrufen die User-Provided-Nummer des Teilnehmers mit der Network-Provided-Nummer (Standard) überschrieben werden soll oder nicht.
es: Seleccione si, en caso de llamadas de emergencia, el número proporcionado por el usuario del abonado se sobrescribe con el número proporcionado por la red (por defecto) o no.
fr: Sélectionnez si, en cas d'appels d'urgence, le numéro fourni par l'utilisateur de l'abonné est remplacé par le numéro fourni par le réseau (par défaut) ou non.

source: Select which type of forking based on q-value you want to perform. Select 'Standard' for the serial forking defined by q-value priority: the higher the q value number the more priority is given, same values mean parallel ringing. Select 'Probability' for a serial forking based on probability: higher q-value means higher probability to be contacted as first, contacts with q-value 0 have the lowest priority and they are tried after all the others.
de: Wählen Sie aus, welche Art von Forking auf Basis des Q-Wertes Sie durchführen möchten. Wählen Sie „Standard“ für serielles Forking auf Basis der Q-Wert-Priorität: Je höher der Q-Wert, desto höher die Priorität, gleiche Werte bedeuten paralleles Forking. Wählen Sie „Wahrscheinlichkeit“ für ein serielles Forking auf Basis der Wahrscheinlichkeit: Ein höherer Q-Wert bedeutet eine höhere Wahrscheinlichkeit, als Erstes kontaktiert zu werden; Kontakte mit Q-Wert „0“ haben die niedrigste Priorität und der Versuch eines Verbindungsaufbaus erfolgt erst nach allen anderen Teilnehmern.
es: Seleccione el tipo de bifurcación basado en el valor q que desea realizar. Seleccione "Estándar" para la bifurcación en serie definida por la prioridad del valor q: cuanto más alto sea el número del valor q, más prioridad se le dará, los mismos valores significan un timbrado paralelo. Seleccione "Probabilidad" para una bifurcación en serie basada en la probabilidad: un valor q más alto significa una mayor probabilidad de ser contactado como primero, los contactos con valor q 0 tienen la menor prioridad y se intentan después de todos los demás.
fr: Sélectionnez le type de bifurcation basé sur la valeur q que vous souhaitez effectuer. Sélectionnez 'Standard' pour un forking en série défini par la priorité de la valeur q : plus le numéro de la valeur q est élevé, plus la priorité est donnée, des valeurs identiques signifient une sonnerie parallèle. Sélectionnez "Probabilité" pour un branchement en série basé sur la probabilité : plus la valeur q est élevée, plus la probabilité d'être contacté en premier est grande, les contacts avec la valeur q 0 ont la priorité la plus basse et sont essayés après tous les autres.

source: Send
de: Senden

source: Send Fax
de: Sende Fax
es: Enviar Fax
fr: Envoyer un fax
it: Invia Fax

source: Send inbound call to Mobile Push server when called subscriber is not registered. This can not be used together with CFNA as call will be then simply forwarded.
de: Sende eingehende Anrufe an Mobile-Push-Server, wenn der angerufene Teilnehmer nicht registriert ist. Diese Einstellung kann nicht gemeinsam mit CFNA verwendet werden, weil sonst Anrufe normal umgeleitet werden.
es: Enviar llamadas entrantes al servicio de Push móvil cuando el suscriptor no esté registrado. Esto no puede ser usado con el desvío si no disponible ya que la llamada sería simplemente desviada.
fr: Envoyer un appel entrant au serveur Mobile Push quand l'abonné appelé n'est pas enregistré. Cela ne peut pas être utilisé avec CFNA car l'appel sera alors simplement transféré.
it: Invia chiamata in ingresso al server di Mobile Push quando l´abbonato chiamato non è registrato. Questo non può essere ustao insieme a CFNA visto che la chiamata in quel caso sarà semplicemente deviata.

source: Send the E164 number instead of SIP AOR as request username when sending INVITE to the subscriber. If a 404 is received the SIP AOR is sent as request URI as fallback.
de: Sende E164-Nummer statt SIP-AOR als Anfrage-Benutzername im INVITE an den Subscriber. Wenn 404 zurückgeliefert wird, wird SIP-AOR als Anfrage-URI als Fallback gesendet.
es: Enviar el número E164 en vez del AOR SIP en la RURI cuando se envía un INVITE al subscriptor. Si se recibe un 404 de vuelta, entonces se hace un reintento con el AOR.
fr: Envoyez le numéro E164 au lieu de l'AOR SIP comme nom d'utilisateur lors de l'envoi de l'INVITE à l'abonné. Si un 404 est reçu, l'AOR SIP est envoyé en tant que requête URI comme solution de repli.
it: Invia il numero primario E164 invece che AOR SIP come nome utente nella URI quando si invia un INVITE all´abbonato. Se si riceve un 404, allora la AOR SIP sarà inviata come R-URI di fallback.

source: Send the calls from/to the subscribers through the cloud pbx module.
de: Leite Anrufe von/zu dem Subscriber über das CloudPBX-Modul.
es: Enviar las llamadas de o hacia los suscriptores a través del módulo PBX.
fr: Envoyer les appels depuis / vers les abonnés via le module cloud Pbx.
it: Invia chiamate da/a l´abbonato attraverso il modulo cloud pbx.

source: Serial
de: Seriennummer
es: Secuencial
fr: Série
it: Seriale

source: Serial #
de: Serien-#
es: # de Serie
fr: # de série
it: Seriale #

source: Hunt Timeout
de: Zeitüberschreitung für Hunting
es: Tiempo de espera para la caza
fr: Tempo de groupement d'appels

source: Serial Ringing
de: Serielles Klingeln

source: Series stop
de: Serie stoppen

source: Server enabled state.
de: „Server aktiviert“-Status.

source: Service Charge
de: Servicegebühr

source: Service charge
de: Servicegebühr

source: Session Timers
de: Session-Timer
es: Tiempos de Sesión
fr: Temporisations de session

source: Session related token
de: Sitzungsbezogenes Token

source: Session-Timer Max Refresh Interval
de: Session-Timer max. Refresh-Intervall
es: Intervalo Máximo de Actualización del Temporizador de Sesión
fr: Intervalle de rafraîchissement max des Temporisations de session
it: Intervallo Massimo di Refresh Session-Timer

source: Session-Timer Min Refresh Interval
de: Session-Timer min. Refresh-Intervall
es: Intervalo de Actualización Mínima del Temporizador de Sesión
fr: Intervalle de rafraîchissement min des Temporisations de session
it: Intervallo Minimo di Refresh Session-Timer

source: Session-Timer Refresh Interval
de: Session-Timer-Refresh-Intervall
es: Intervalo de Actualización del Temporizador de Sesión
fr: Intervalle de rafraîchissement des Temporisations de session
it: Intervallo di Refresh Session-Timer

source: Session-Timer Refresh Method
de: Session-Timer-Refresh-Methode
es: Método de Actualización del Temporizador de Sesión
fr: Méthode de rafraîchissement des Temporisations de session
it: Metodo di Refresh Session-Timer

source: Set
de: Einrichten
es: Establecer
fr: Définir

source: Set Cash Balance
de: Guthabenstand anpassen
es: Establecer Saldo de Caja
fr: Définir le solde de trésorerie
it: Definisci Accredito Conto

source: Set Min-SE value in SBC. This is also used to build 422 reply if remote Min-SE is smaller than local Min-SE.
de: Setzt Min-SE-Wert im SBC. Dies wird auch im 422-Reply verwendet, wenn das Min-SE vom Gegenüber kleiner als das lokale Min-SE ist.
es: Establecer al valor MIN_SE del SBC. El sistema deplicará 422 si el MIN_SE remoto es menor que el MIN_SE local.
fr: Définir la valeur Min-SE dans le SBC. Ceci est également utilisé pour générer une réponse 422 si Min-SE distant est plus petit que Min-SE local.
it: Imposta il valore Min-SE in SBC. Questo viene anche usato per creare risposte di tipo 422 se il valore remoto di Min-SE è minore di quello locale.

source: Set RTP relay mode for this peer/domain/user
de: RTP-Relay-Modus für Peer/Subscriber/Domain festlegen
es: Establece el modo de retransmisión RTP para este peer/dominio/usuario
fr: Définir le mode de relais RTP pour ce peer/domaine/utilisateur
it: Imposta la modalità di relay RTP per questo peer/dominio/utente

source: Set billing profiles
de: Abrechnungsprofile festlegen

source: Set billing profiles by
de: Abrechnungsprofile festlegen nach

source: Set to 'if both parties are behind same NAT' if you want to allow RTP to bypass RTP-Proxy if the SIP UAs are within the same LAN of each other as determined by the 'received' IP address check (peer-to-peer mode)
de: Setzen Sie diese Einstellung auf „wenn beide Parteien sich hinter demselben NAT befinden“, wenn Sie zulassen wollen, dass das RTP den RTP-Proxy umgeht, wenn sich die SIP-UAs innerhalb desselben LANs befinden, wie es durch die Prüfung der „empfangenen“ IP-Adresse ermittelt wird (Peer-to-Peer-Modus)
es: Establezca "si ambas partes están detrás de la misma NAT" si desea permitir que RTP pase por alto el RTP-Proxy si las UAs SIP están dentro de la misma LAN una de la otra según lo determinado por la comprobación de la dirección IP "received" (modo peer-to-peer)
fr: Réglez sur 'si les deux parties sont derrière le même NAT' si vous voulez permettre à RTP de contourner RTP-Proxy si les UAs SIP sont dans le même LAN comme déterminé par la vérificaion del'adresse IP 'reçue' (mode point-à-point)
it: Imposta a 'se entrambe le parti sono dietro lo stesso NAT' se vuoi abilitare lo streaming RTP direttamente end-to-end, nel caso li UA SIP siano all´interno della stessa LAN come determinato dal controllo sull´indirizzo IP 'received' (peer-to-peer mode)

source: Sets upper limit on accepted Min-SE value in in SBC.
de: Setzt oberes Limit des akzeptierten Min-SE-Werts im SBC.
es: Valor máximo aceptado del MIN_SE del SBC.
fr: Définit la limite supérieure de la valeur Min-SE acceptée dans SBC.
it: Imposta limite massimo accettato per il valore Min-SE in SBC.

source: Setting
de: Einstellung
es: Preferencia
fr: Paramètre
it: Impostazione

source: Settings
de: Einstellungen
es: Preferencias
fr: Paramètres
it: Impostazioni

source: Share phonebook entry
de: Telefonbucheintrag teilen

source: Share the entry to other subscribers of the same customer.
de: Den Eintrag mit anderen Teilnehmern desselben Kunden teilen.

source: Shared
de: Geteilt
es: Compartido
fr: Partagé

source: Shared Line
de: Geteilte Leitung
es: Línea Compartida
fr: Ligne partagée
it: Linea Condivisa

source: Show Billing Info
de: Abrechnungsinformationen anzeigen
es: Mostrar Información de Facturación
fr: Afficher les informations de facturation
it: Mostra info fatturazione

source: Show CDRs
de: Zeige CDRs
es: Mostrar CDRs
fr: Afficher les CDRs
it: Mostra CDRs

source: Show Call Forward Destination to Caller
de: Dem Anrufer das Rufumleitungsziel anzeigen
es: Mostrar el destino del desvío de llamadas a la persona que llama
fr: Afficher la destination du renvoi d'appel à l'appelant

source: Show Offline
de: Zeige offline
es: Mostrar desconectados
fr: Afficher hors connexion
it: Mostra Offline

source: Show Passwords
de: Passwörter anzeigen
es: Mostrar contraseñas
fr: Afficher les mots de passe
it: Mostra Passwords

source: Show Variables
de: Variablen anzeigen
es: Mostrar Variables
fr: Afficher les variables
it: Mostra Variabili

source: Show all calls
de: Alle Anrufe anzeigen

source: Show incoming calls only
de: Nur eingehende Anrufe anzeigen

source: Show outgoing calls only
de: Nur ausgehende Anrufe anzeigen

source: Show passwords
de: Passwörter anzeigen

source: Sign In
de: Log-in

source: Sign in using your %1 credentials:
de: Melden Sie sich mit Ihren %1-Zugangsdaten an:
es: Acceder usando sus credenciales %1
fr: Connectez-vous en utilisant vos identifiants %1 :
it: Accedi usando le tue credenziali %1:

source: Simple
de: Einfach

source: Simple View
de: Einfache Ansicht

source: Simple destination
de: Einfaches Ziel

source: Single-codec answers
de: Einzelcodec-Antworten
es: Respuestas con un solo códec
fr: Réponses à un codec unique

source: Sipwise VPN service is
de: Der Sipwise VPN-Dienst ist

source: Sipwise support access is
de: Der Sipwise-Supportzugang ist

source: Skip Rewrite
de: Übersetzung überspringen
es: Omitir la reescritura
fr: Ignorer la reformulation
it: Salta Rewrite

source: Skip UPN check if received Diversion/History-Info header
de: Überspringen der UPN-Überprüfung bei Empfang eines Diversion- bzw. History-Info-Headers
es: Omitir la comprobación UPN si se recibe la cabecera Diversion/History-Info
fr: Ignorer le contrôle UPN sur réception d'une entête de Diversion ou History-Info

source: Skip callee LNP lookup
de: LNP-Lookup des Angerufenen überspringen
es: Omitir la búsqueda LNP para el abonado destino
fr: Ignorer la recherche LNP de l'appelé

source: Skip callee LNP lookup when receiving a call from this peer.
de: LNP-Lookup des Angerufenen überspringen, wenn ein Anruf dieses Peers empfangen wird.
es: Omitir la búsqueda de LNP del destinatario cuando se recibe una llamada de este par.
fr: Ignorer la recherche LNP de l'appelé lors de la réception d'un appel de cet opérateur.

source: Slot
de: Eintrag
es: Entrada
fr: Emplacment

source: Slot add
de: Eintrag hinzufügen

source: Sms number
de: SMS-Nummer

source: Sn
de: Teilnehmernummer

source: Snbase
de: Teilnehmerbasisnummer

source: Snlength
de: Länge der Teilnehmernummer

source: Snom access key id
de: Snom-Zugangsschlüssel-ID

source: Snom access key secret
de: Snom-Zugangsgeheimschlüssel

source: Snom product family
de: Snom-Produktfamilie

source: Snom profile
de: Snom-Profil

source: Sorry!
de: Verzeihung!
es: ¡Lo sentimos!
fr: Désolé!
it: Siamo desolati!

source: Sorry, an error has occurred, Requested page not found!
de: Verzeihung, ein Problem ist aufgetreten. Die angeforderte Seite konnte nicht gefunden werden!
es: Lo sentimos, se ha producido un error, página solicitada no encontrada!
fr: Désolé, une erreur s'est produite, la page demandée n'a pas été trouvée!
it: Mi spiace, si è verificato un errore, la pagina richiesta non è stata trovata!

source: Sorry, an error has occurred, requested operation denied!
de: Verzeihung, ein Problem ist aufgetreten. Die angeforderte Operation ist nicht erlaubt!
es: Lo sentimos, se ha producido un error, operación solicitada denegada!
fr: Désolé, une erreur s'est produite, l'opération demandée est refusée!
it: Mi spiace, si è verificato un errore, l´operazione richiesta non è permessa!

source: Sound Set used for system prompts like error announcements etc.
de: Sound-Set für System-Prompts wie Fehler-Ansagen usw.
es: Grupo de locuciones para el sistema tales como mensajes de error... etc.
fr: Ensemble de sons utilisés pour les messages systèmes comme annonces d'erreur, etc.
it: Set di Suoni usati dai prompt di sistema come annunci di errore ecc.

source: Sound handle id does not exist
de: Sound-Identifikator-ID existiert nicht
es: La locución no existe
fr: Id du son n'existe pas
it: Id di riferimento suono non esistente

source: Sound handle not found
de: Sound-Identifikator nicht gefunden
es: Locución no encontrada
fr: ID du son introuvable
it: Riferimento suono non trovato

source: Sound handle successfully deleted
de: Sound-Identifikator erfolgreich gelöscht
es: Locución eliminada con éxito
fr: ID du son supprimée avec succès
it: Riferimento suono eliminato con successo

source: Sound handle successfully updated
de: Sound-Identifikator erfolgreich aktualisiert
es: Locución modificada con éxito
fr: ID du son mis à jour avec succès
it: Riferimento suono aggiornato con successo

source: Sound handle successfully uploaded
de: Sound-Identifikator erfolgreich hochgeladen
es: Locución subida con éxito
fr: ID du son mis à jour avec succès
it: Riferimento suono caricato con successo

source: Sound set does not exist
de: Sound-Set existiert nicht
es: El grupo de locuciones no existe
fr: Le groupe de son n'existe pas
it: Set di suoni non esistente

source: Sound set successfully created
de: Sound-Set erfolgreich erstellt
es: Grupo de locuciones creada con éxito
fr: Le groupe de son créé avec succès
it: Set di suoni creato con successo

source: Sound set successfully deleted
de: Sound-Set erfolgreich gelöscht
es: Grupo de locuciones eliminada con éxito
fr: Le groupe de son supprimé avec succès
it: Set di suoni eliminato con successo

source: Sound set successfully loaded with default files.
de: Sound-Set erfolgreich mit Standarddateien bestückt.
es: Conjunto de sonido cargado con éxito con los archivos por defecto.
fr: Le groupe de sons est chargé correctement avec les fichiers par défaut.
it: Set di suoni caricato con successo con i file di default.

source: Sound set successfully updated
de: Sound-Set erfolgreich aktualisiert
es: Grupo de locuciones modificada con éxito
fr: Le groupe de sons mis à jour avec succès
it: Set di suoni aggiornato con successo

source: Soundfile
de: Audiodatei

source: Source
de: Quelle
es: Origen
it: Sorgente

source: Source CLI
de: Quell-CLI

source: Source IP
de: Quell-IP
es: IP de Origen
it: IP Sorgente

source: Source IP and Port of subscriber registration.
de: Quell-IP und Port der Teilnehmerregistrierung.

source: Source IP of the sip packet
de: Quell-IP des SIP-Pakets

source: Source Pattern
de: Quell-Pattern
es: Patrón Fuente
fr: Modèle Source
it: Pattern Sorgente

source: Source Set
de: Quell-Set
es: Conjunto de Fuentes
fr: Source
it: Set di Sorgenti

source: Source Sets
de: Quell-Sets
es: Conjuntos de Fuentes
fr: Sources
it: Sets di Sorgenti

source: Source UUID
de: Quell-UUID
es: UUID de Fuente
it: UUID Sorgente

source: Source add
de: Quelle hinzufügen
