Repository: sipwise/ngcp-panel
Catalog: lib/NGCP/Panel/I18N/*.po
Languages: de, es, fr, it

source: Billing Fees
de: Verrechnungskosten-Einträge
es: Tarifas
fr: Données de facturation
it: Costi di Fatturazione

source: Billing Network
de: Abrechnungsnetzwerk
es: Red de Facturación
fr: Réseau de facturation
it: Fatturazione Rete

source: Billing Network Block
de: Abrechnungsnetzwerkblock

source: Billing Network Name
de: Name des Abrechnungsnetzwerks
es: Nombre de la Red de Facturación
fr: Nom de réseau de facturation
it: Nome Fatturazione Rete

source: Billing Network successfully created
de: Abrechnungsnetzwerk erfolgreich erstellt
es: Red de Facturación creada con éxito
fr: Réseau de facturation créé avec succès
it: Fatturazione Rete creata con successo

source: Billing Networks
de: Abrechnungsnetzwerke
es: Redes de Facturación
fr: Réseaux de facturation
it: Fatturazione Reti

source: Billing Profile
de: Verrechnungs-Profil
es: Perfil de Facturación
fr: Profile de facturation
it: Profilo di Fatturazione

source: Billing Profile Name
de: Verrechnungs-Profil-Name
es: Nombre del Perfil de Facturación
fr: Nom du profile de facturation
it: Nome Profilo di Fatturazione

source: Billing Profile Schedule
de: Abrechnungsprofil-Zeitplan
es: Calendario del Perfil de Facturación
fr: Programmation de profile de facturation
it: Storico Profilo di Fatturazione

source: Billing Profile does not exist!
de: Verrechnungs-Profil existiert nicht!
es: ¡El perfil de facturación no existe!
fr: Le profile de facturation n'existe pas!
it: Profilo di Fatturazione inesistente!

source: Billing Profile/Network
de: Abrechnungsprofil/Netzwerk
es: Perfil de Facturación/Red
fr: Réseau/Profile de facturation
it: Profilo di Fatturatione/Fatturazione Rete

source: Billing Profiles
de: Verrechnungs-Profile
es: Perfiles de Facturación
fr: Profiles de facturation
it: Profili di Fatturazione

source: Billing Voucher does not exist!
de: Abrechnungsgutschein existiert nicht!
es: ¡El Cupón de Facturación no existe!
fr: Le coupon n'existe pas!
it: Voucher di Ricarica non esistente!

source: Billing Voucher successfully deleted
de: Abrechnungsgutschein erfolgreich gelöscht
es: Cupón de Facturación eliminado correctamente
fr: Coupon supprimé avec succès
it: Voucher di Ricarica eliminato con successo

source: Billing Vouchers
de: Abrechnungsgutscheine
es: Cupones de Facturación
fr: Coupons
it: Vouchers di Ricarica

source: Billing Vouchers successfully uploaded
de: Abrechnungsgutscheine erfolgreich hochgeladen
es: Cupones de Facturación cargados con éxito
fr: Coupons mis à jour avec succès
it: Voucher di Ricarica caricati con successo

source: Billing Zone
de: Verrechnungs-Zone
es: Zona de facturación
fr: Zone de facturation
it: Zona di Fatturazione

source: Billing Zone successfully created
de: Verrechnungs-Zone erfolgreich erstellt
es: Zona de facturación creada con éxito
fr: Zone de facturation créée avec succès
it: Zona di Fatturazione creata con successo!

source: Billing Zones
de: Verrechnungs-Zonen
es: Zonas de Facturación
fr: Zones de facturation
it: Zone di Fatturazione

source: Billing data
de: Abrechnungsdaten

source: Billing fee not found!
de: Verrechnungskosten-Eintrag nicht gefunden!
es: ¡Tarifa no encontrada!
fr: Donnée de facturation non trouvé!
it: Quota di Fatturazione non trovata!

source: Billing fee successfully changed!
de: Abrechnungsgebühr erfolgreich geändert!
es: ¡Tarifa creada con éxito!
fr: Donnée de facturation modifié avec succès!
it: Quota di Fatturazione cambiata con successo!

source: Billing fee successfully deleted!
de: Abrechnungsgebühr erfolgreich gelöscht!
es: ¡Tarifa eliminada con éxito!
fr: Donnée de facturation supprimé avec succès!
it: Quota di Fatturazione eliminata con successo!

source: Billing network does not exist
de: Abrechnungsnetzwerk existiert nicht
es: ¡La red de facturación no existe!
fr: Réseau de facturation non existant
it: Fatturazione Rete non esistente

source: Billing network successfully terminated
de: Abrechnungsnetzwerk erfolgreich terminiert
es: Red de facturación terminada con éxito
fr: Réseau de facturation supprimé avec succès
it: Fatturazione Rete terminata con successo

source: Billing network successfully updated
de: Abrechnungsnetzwerk erfolgreich aktualisiert
es: Red de facturación actualizada con éxito
fr: Réseau de facturation mis à jour avec succès
it: Fatturazione Rete aggiornata con successo

source: Billing profile
de: Abrechnungsprofil

source: Billing profile definition
de: Definition des Abrechnungsprofils

source: Billing profile id
de: Abrechnungsprofil-ID

source: Billing profile successfully created
de: Verrechnungs-Profil erfolgreich erstellt
es: Perfil de facturación creado con éxito
fr: Profile de facturation créé avec succès
it: Profilo di fatturazione creato con successo

source: Billing profile successfully terminated
de: Abrechnungs-Profil erfolgreich stillgelegt
es: Perfil de facturación terminado con éxito
fr: Profile de facturation supprimé avec succès
it: Profilo di fatturazione terminato con successo

source: Billing profile successfully updated
de: Verrechnungs-Profil erfolgreich aktualisiert
es: Perfil de facturación modificado con éxito
fr: Profile de facturation mis à jour avec succès
it: Profilo di fatturazione aggiornato con successo

source: Billing profiles
de: Abrechnungsprofile

source: Billing voucher successfully created
de: Abrechnungsgutschein erfolgreich erstellt
es: Cupón de facturación creado con éxito
fr: Coupon créé avec succès
it: Voucher creato con successo

source: Billing voucher successfully updated
de: Abrechnungsgutschein erfolgreich aktualisiert
es: Cupón de facturación actualizado con éxito
fr: Coupon mis à jour avec succès
it: Voucher aggiornato con successo

source: Billing zone
de: Abrechungszone
es: Zona de facturación
fr: Zone de facturation
it: Zona di fatturazione

source: Billing zone does not exist!
de: Verrechnungs-Zone existiert nicht!
es: ¡La zona de facturación no existe!
fr: Zone de facturation non existante!
it: Zona di fatturazione inesistente!

source: Billing zone successfully deleted
de: Verrechnungs-Zone erfolgreich gelöscht
es: Zona de facturación eliminada con éxito
fr: Zone de facturation supprimée avec succès
it: Zona di fatturazione eliminata con successo

source: Block List for UPN-based call blocking
de: Sperrliste für UPN-basierte Anrufblockierung
es: Lista de bloqueo para el bloqueo de llamadas basado en el número proporcionado por el usuario
fr: Liste de blocage pour le blocage d'appels basé sur le NUP

source: Block List for inbound calls
de: Block-Liste für eingehende Anrufe
es: Lista de bloqueo de llamadas entrantes
fr: Liste d'interdictions pour les appels entrants
it: Lista di blocco per chiamate in ingresso

source: Block List for outbound calls
de: Block-Liste für ausgehende Anrufe
es: Lista de bloqueo de llamadas salientes
fr: Liste d'interdictions pour les appels sortants
it: Lista di blocco per chiamate in uscita

source: Block Mode for UPN-based call blocking
de: Sperrmodus für UPN-basierte Anrufblockierung
es: Modo de bloqueo para el bloqueo de llamadas basado en NPU (Número Proporcionado por el Usuario)
fr: Mode blocage pour le blocage d'appel basé sur le NUP

source: Block Mode for inbound calls
de: Block-Modus für eingehende Anrufe
es: Modo de bloqueo de llamadas entrantes
fr: Mode d'interdictions pour les appels entrants
it: Modalità di blocco per chiamate in ingresso

source: Block Mode for outbound calls
de: Block-Modus für ausgehende Anrufe
es: Modo de bloqueo de llamadas salientes
fr: Mode d'interdictions pour les appels sortants
it: Modalità di blocco per chiamate in uscita

source: Block anonymous inbound calls
de: Blockiere eingehende Anrufe mit unterdrückter Rufnummer
es: Bloqueo de llamadas entrantes anónimas
fr: Bloque les appels entrants anonymes
it: Blocco delle chiamate anonime in ingresso

source: Block incoming anonymous calls from this user
de: Eingehende anonyme Anrufe für diesen Benutzer blockieren
es: Bloquear llamadas anónimas entrantes de este usuario
fr: Bloquer les appels anonymes entrants de cet utilisateur

source: Blocks
de: Blöcke

source: Blocks add
de: Blöcke hinzufügen

source: Bnumber
de: B-Nummer

source: Bnumber add
de: B-Nummer hinzufügen

source: Bnumber set
de: B-Nummern-Set

source: Bnumbers
de: B-Nummern

source: Bnumbers is regex
de: der B-Nummern muss ein regulärer Ausdruck (RegEx) sein

source: Bnumbers mode
de: B-Nummern-Modus

source: Bnumberset
de: B-Nummer-Set

source: Bnumberset id
de: B-Nummern-Set-ID

source: Body Template
de: Body-Vorlage

source: Boolean
de: Boolesch

source: Bootstrap Method
de: Bootstrap-Methode

source: Bootstrap Sync HTTP Method
de: Bootstrap-Sync-HTTP-Methode

source: Bootstrap Sync Parameters
de: Bootstrap-Sync-Parameter

source: Buddy List
de: Kontakt-Liste
es: Lista de Contactos
fr: Liste de contacts
it: Lista Contatti

source: Busy
de: Beschäftigt

source: By day
de: Nach Tag

source: By default incoming calls to subscriber's primary number and standard aliases are routed only to devices registered by subscriber's username. Enabling this option allows to route the calls also to endpoints registered as devices (those who use subscriber's alias to register).
de: Standardmäßig werden eingehende Anrufe an die Hauptnummer des Subscribers und an Standard-Aliase nur an Geräte weitergeleitet, die mit dem Benutzernamen des Subscribers registriert sind. Wenn Sie diese Option aktivieren, können Sie die Anrufe auch an Endpunkte weiterleiten, die als Geräte registriert sind (die den Alias des Subscribers zur Registrierung verwenden).
es: Por defecto, las llamadas entrantes al número principal del abonado y los alias estándar se enrutan sólo a los dispositivos registrados con el nombre de usuario del abonado. Habilitar esta opción permite enrutar las llamadas también a los extremos registrados como dispositivos (aquellos que utilizan el alias del abonado para registrarse).
fr: Par défaut, les appels entrants vers le numéro principal de l'abonné et les alias standard sont acheminés uniquement vers les dispositifs enregistrés par le nom d'utilisateur de l'abonné. L'activation de cette option permet de router les appels également vers les terminaux enregistrés en tant qu'appareils (ceux qui utilisent l'alias de l'abonné pour s'enregistrer).

source: By hour
de: Nach Stunde

source: By minute
de: Nach Minute

source: By month
de: Nach Monat

source: By month day
de: Nach Tag des Monats

source: By second
de: Nach Sekunde

source: By set position
de: Nach relativer Position

source: By specifying a TimeSet the periods during which this group is active can be restricted.
de: Durch Angabe eines Zeit-Sets können die Zeiträume, in denen diese Gruppe aktiv ist, eingeschränkt werden.

source: By week day
de: Nach Wochentag

source: By week day number
de: Nach Wochentagsnummer

source: By week number
de: Nach Wochennummer

source: By year day
de: Nach Jahrestag

source: Byday
de: Nach Tag

source: Byhour
de: Nach Stunde

source: Byminute
de: Nach Minute

source: Bymonth
de: Nach Monat

source: Bymonthday
de: Nach Tag des Monats

source: Bysecond
de: Nach Sekunde

source: Bysetpos
de: Nach relativer Position

source: Byweekno
de: Nach Wochennummer

source: Byyearday
de: Nach Jahrestag

source: C-Series
de: C-Serie

source: CA certificate is OK
de: CA certificate is gültig
es: El certificado de CA es correcto
fr: Le Certificat CA est OK

source: CA certificate verification failed:
de: Prüfung des CA-Zertifikats fehlgeschlagen:
es: Verificación de certificado CA fallida:
fr: Echec de la vérification du certicicat CA:

source: CDR/EDR Export Settings
de: EVN/EDR-Exporteinstellungen
es: Ajustes de Exportación CDR/EDR
fr: Paramètres d'exportation CDR/EDR

source: CFR Mode
de: CFR-Modus
es: Modo CFR
fr: Mode CFR

source: CLI of CloudPBX Pilot Subscriber
de: Rufnummer des CloudPBX-Hauptteilnehmers
es: CLI del Abonado Piloto CloudPBX
fr: CLI de l'abonné pilote du CloudPBX
it: CLI dell´Abbonato Pilota per CloudPBX

source: CLIP no screening, when enabled the UPN in From is not checked by allowed_clis
de: CLIP no screening, wenn aktiviert, wird die UPN in "From" nicht gegen "allowed_clis" geprüft
es: CLIP sin pantalla, cuando se habilita el UPN en la cabecera From no es comprobado por allowed_clis
fr: CLIP non filtré, si activé, l'UPN dans le champs From n'est pas vérifié par allowed_clis

source: CLIR
de: Rufnummernunterdrückung (CLIR)

source: CLIR indicator for the call
de: CLIR-Kennziffer des Anrufs

source: CPBX Device Administration
de: CPBX-Geräteverwaltung
es: Administración de Dispositivos CPBX
fr: Administration poste CPBX

source: CPBX Device Firmware Settings
de: CPBX Firmware-Einstellungen
es: Configuraciones de firmware del dispositivo CPBX
fr: Paramètres du firmware du poste du CPBX

source: CSC Primary Color
de: CSC-Primärfarbe

source: CSC Primary Color:
de: CSC-Primärfarbe:
es: Color Primario CSC:
fr: Couleur principale du CSC :

source: CSC Secondary Color
de: CSC-Sekundärfarbe

source: CSC Secondary Color:
de: CSC-Sekundärfarbe:
es: Color Secundario CSC:
fr: Couleur secondaire CSC :

source: CSEQ Method
de: CSEQ-Methode

source: CSEQ Method of the sip packet
de: CSEQ-Methode des SIP-Pakets

source: CSV file (%1 lines) processed, %2 error(s).
de: CSV-Datei (%1 Zeilen) verarbeitet, %2 Fehler.
es: Archivo CSV (%1 líneas) procesado, %2 error(es).
fr: Fichier CSV (%1 lignes) traité, %2 erreur(s).

source: Calculated fields
de: Berechnete Felder

source: Calendarfile
de: Kalenderdatei

source: Call Blockings
de: Anruf-Block-Listen
es: Bloqueos de llamadas
fr: Interdiction d'appel
it: Blocco delle Chiamate

source: Call Deflection allows a called endpoint to redirect the unanswered call to another destination during the call setup phase by sending 302 redirect message in ringing phase. Disabling the preference will make the platform ignore the redirect message. Setting Immediate the redirection will be immediately executed cancelling the other active brances.
de: "Call Deflection" erlaubt einem angerufenen Endpunkt, den nicht angenommenen Anruf während des Rufaufbaus an ein anderes Ziel umzuleiten, indem während des Läutens "302 redirect"-Nachrichten gesendet werden. Wird die Einstellung deaktiviert, ignoriert die Plattform die Umleitungsnachricht. Wird "Immediate" ausgewählt, wird die Umleitung sofort ausgeführt und alle anderen Anrufsegmente werden beendet.
es: El desvío de llamadas permite a un dispositivo llamado redirigir la llamada no contestada a otro destino durante la fase de establecimiento de la llamada mediante el envío de un mensaje de redirección 302 en la fase de timbre. Si se desactiva la preferencia, la plataforma ignorará el mensaje de redirección. Configurando la opción 'Inmediato' la redirección se ejecutará inmediatamente cancelando las otras ramas activas.
fr: La déviation d'appel permet à un terminal appelé de rediriger l'appel non répondu vers une autre destination pendant la phase d'établissement de l'appel en envoyant un message de redirection 302 pendant la phase de sonnerie. En désactivant cette préférence, la plate-forme ignorera le message de redirection. En activant la préférence Immédiate, la redirection sera immédiatement exécutée en annulant les autres branches actives.

source: Call Details
de: Anrufdetails
es: Detalles de la Llamada
fr: Détails de l'appel
it: Dettaglio chiamate

source: Call Flow
de: Anruf-Ablauf
es: Flujo de Llamada
fr: Liste des appels
it: Flusso della Chiamata

source: Call Flow for Call-ID %1
de: Anruf-Ablauf für Call-ID %1
es: Flujo de Llamada para el Call-ID %1
fr: Liste des appels pour l'identifiant d'appel %1
it: Flusso della Chiamata con Call-ID %1

source: Call Forward Busy
de: Rufumleitung im Besetztfall
es: Desvío si ocupado
fr: Transfert d'appel sur occupation
it: Deviazione di Chiamata su Occupato

source: Call Forward Busy, Contains the keys "destinations", "times" and "sources". "destinations" is an Array of Objects having a "destination", "priority" and "timeout" field. "times" is an Array of Objects having the fields "minute", "hour", "wday", "mday", "month", "year". "times" can be empty, then the CF is applied always. "sources" is an Array of Objects having one field "source". "sources" can be empty.
de: Rufumleitung im Besetztfall. Enthält die Schlüssel „destinations“, „times“ und „sources“. „destinations“ ist ein Array von Objekten mit den Feldern „destination“, „priority“ und „timeout“. „times“ ist ein Array von Objekten mit den Feldern „minute“, „hour“, „wday“, „mday“, „month“ und „year“. „times“ kann leer sein, was bedeuten würde, dass die Rufumleitung immer aktiv wäre. „sources“ ist ein Array von Objekten mit dem Feld „source“. „sources“ kann leer sein.

source: Call Forward Busy, Number of Objects, each containing the keys "destinationset", "timeset" and "sourceset". The values must be the name of a corresponding set which belongs to the same subscriber.
de: Rufumleitung im Besetztfall, Anzahl der Objekte, die jeweils die Schlüssel „destinationset“, „timeset“ und „sourceset“ enthalten. Die Werte müssen dem Namen eines entsprechenden Sets entsprechen, das zum selben Teilnehmer gehört.

source: Call Forward Configured
de: Rufumleitung konfiguriert
es: Desvío configurado
fr: Transfert d'appel configuré
it: Deviazione di Chiamata Configurato

source: Call Forward Inbound
de: Rufumleitung für eingehende Verbindungen

source: Call Forward Outbound
de: Rufumleitung für ausgehende Verbindungen

source: Call Forward SMS
de: Rufumleitung für SMS (CFS)
es: Reenvío de llamadas SMS
fr: Transferts d'appel

source: Call Forward SMS, Contains the keys "destinations", "times" and "sources". "destinations" is an Array of Objects having a "destination", "priority" and "timeout" field. "times" is an Array of Objects having the fields "minute", "hour", "wday", "mday", "month", "year". "times" can be empty, then the CF is applied always. "sources" is an Array of Objects having one field "source". "sources" can be empty.
de: Rufumleitung von SMS. Enthält die Schlüssel „destinations“, „times“ und „sources“. „destinations“ ist ein Array von Objekten mit den Feldern „destination“, „priority“ und „timeout“. „times“ ist ein Array von Objekten mit den Feldern „minute“, „hour“, „wday“, „mday“, „month“ und „year“. „times“ kann leer sein, was bedeuten würde, dass die Rufumleitung immer aktiv wäre. „sources“ ist ein Array von Objekten mit dem Feld „source“. „sources“ kann leer sein.

source: Call Forward SMS, Number of Objects, each containing the keys "destinationset", "timeset" and "sourceset". The values must be the name of a corresponding set which belongs to the same subscriber. Alternatively, you can pass destinationset_id, timeset_id and sourceset_id instead of names.
de: Rufumleitung für SMS, Anzahl der Objekte, die jeweils die Schlüssel „destinationset“, „timeset“ und „sourceset“ enthalten. Die Werte müssen dem Namen eines entsprechenden Sets entsprechen, das zum selben Teilnehmer gehört. Anstelle von Namen können Sie auch alternativ die „destinationset_id“, „timeset_id“ und „sourceset_id“ angeben.

source: Call Forward Timeout
de: Rufumleitung bei ausbleibender Antwort
es: Desvío tras timeout
fr: Temporisation de transfert d'appel
it: Deviazione di Chiamata su Mancata Risposta

source: Call Forward Timeout, Contains the keys "destinations", "times", "sources" and "ringtimeout". "destinations" is an Array of Objects having a "destination", "priority" and "timeout" field. "times" is an Array of Objects having the fields "minute", "hour", "wday", "mday", "month", "year". "times" can be empty, then the CF is applied always. "sources" is an Array of Objects having one field "source". "sources" can be empty."ringtimeout" is a numeric ringing time value in seconds before call forward will be applied.
de: Rufumleitung bei ausbleibender Antwort. Enthält die Schlüssel „destinations“, „times“ und „sources“. „destinations“ ist ein Array von Objekten mit den Feldern „destination“, „priority“ und „timeout“. „times“ ist eine Reihe von Objekten mit den Feldern „minute“, „hour“, „wday“, „mday“, „month“ und „year“. „times“ kann leer sein, was bedeuten würde, dass die Rufumleitung immer aktiv wäre. „sources“ ist ein Array von Objekten mit dem Feld „source“. „sources“ kann leer sein. „ringtimeout“ ist eine numerischer Wert für die Klingeldauer in Sekunden der angibt, wann eine Rufumleitung initiiert wird.

source: Call Forward Timeout, Number of Objects, each containing the keys "destinationset", "timeset" and "sourceset". The values must be the name of a corresponding set which belongs to the same subscriber.
de: Rufumleitung bei ausbleibender Antwort, Anzahl der Objekte, die jeweils die Schlüssel „destinationset“, „timeset“ und „sourceset“ enthalten. Die Werte müssen dem Namen eines entsprechenden Sets entsprechen, das zum selben Teilnehmer gehört.

source: Call Forward Unavailable
de: Rufumleitung bei Nichterreichbarkeit
es: Desvío si No Disponible
fr: Transfert d'appel indisponible
it: Deviazione di Chiamata su Non Disposnibile

source: Call Forward Unavailable, Contains the keys "destinations", "times" and "sources". "destinations" is an Array of Objects having a "destination", "priority" and "timeout" field. "times" is an Array of Objects having the fields "minute", "hour", "wday", "mday", "month", "year". "times" can be empty, then the CF is applied always. "sources" is an Array of Objects having one field "source". "sources" can be empty.
de: Rufumleitung bei Nichterreichbarkeit. Enthält die Schlüssel „destinations“, „times“ und „sources“. „destinations“ ist ein Array von Objekten mit den Feldern „destination“, „priority“ und „timeout“. „times“ ist ein Array von Objekten mit den Feldern „minute“, „hour“, „wday“, „mday“, „month“ und „year“. „times“ kann leer sein, was bedeuten würde, dass die Rufumleitung immer aktiv wäre. „sources“ ist ein Array von Objekten mit dem Feld „source“. „sources“ kann leer sein.

source: Call Forward Unavailable, Number of Objects, each containing the keys "destinationset", "timeset" and "sourceset". The values must be the name of a corresponding set which belongs to the same subscriber.
de: Rufumleitung bei Nichterreichbarkeit, Anzahl der Objekte, die jeweils die Schlüssel „destinationset“, „timeset“ und „sourceset“ enthalten. Die Werte müssen den Namen entsprechender Sets entsprechen, die zum selben Teilnehmer gehören.

source: Call Forward Unconditional
de: Bedingungslose Rufumleitung
es: Desvío Incondicional
fr: Transfert d'appel inconditionnel
it: Deviazione di Chiamata Incondizionata

source: Call Forward Unconditional, Contains the keys "destinations", "times" and "sources". "destinations" is an Array of Objects having a "destination", "priority" and "timeout" field. "times" is an Array of Objects having the fields "minute", "hour", "wday", "mday", "month", "year". "times" can be empty, then the CF is applied always. "sources" is an Array of Objects having one field "source". "sources" can be empty.
de: Bedingungslose Rufumleitung. Enthält die Schlüssel „destinations“, „times“ und „sources“. „destinations“ ist ein Array von Objekten mit den Feldern „destination“, „priority“ und „timeout“. „times“ ist ein Array von Objekten mit den Feldern „minute“, „hour“, „wday“, „mday“, „month“ und „year“. „times“ kann leer sein, was bedeuten würde, dass die Rufumleitung immer aktiv wäre. „sources“ ist ein Array von Objekten mit dem Feld „source“. „sources“ kann leer sein.

source: Call Forward Unconditional, Number of Objects, each containing the keys "destinationset", "timeset" and "sourceset". The values must be the name of a corresponding set which belongs to the same subscriber.
de: Bedingungslose Rufumleitung. Anzahl der Objekte, die jeweils die Schlüssel „destinationset“, „timeset“ und „sourceset“ enthalten. Die Werte müssen dem Namen eines entsprechenden Sets entsprechen, das zum selben Teilnehmer gehört.
