Repository: sipwise/ngcp-panel
Catalog: lib/NGCP/Panel/I18N/*.po
Languages: de, es, fr, it

source: If reject code is specified and the call is rejected, the reason in the response is taken from this value
de: Wenn ein Ablehnungscode angegeben wurde und der Anruf abgelehnt wird, wird dieser Wert als Grund in der Antwort angegeben

source: If set and a CF to an outbound number is configured on the subscriber, the selection of the outbound peer is done using the forwarder as caller number.
de: Wenn aktiviert und eine Rufumleitung an eine ausgehende Nummer für den Teilnehmer konfiguriert ist, wird die Auswahl des Ausgangs-Peers aus Basis der Rufnummer des die Rufumleitung einleitenden Teilnehmers vollzogen.
es: Si se establece y se configura un CF a un número de salida en el abonado, la selección del par de interconexión de salida se realiza utilizando el expedidor como número llamante.
fr: SI configuré et qu'un CF pour un numéro sortant est défini pour un abonné, la sélection de l'opérateur sortant est réalisée en utilisant le numéro du poste renvoyé comme numéro appelant.

source: If set to a number, any outbound calls which are blocked due to outbound block lists or NCOS levels are diverted to the given number.
de: Wenn auf eine Nummer gestellt, werden alle ausgehenden Anrufe, die aufgrund der Blockierungslisten für ausgehende Anrufe oder der NCOS-Ebene blockiert werden, an die angegebene Nummer umgeleitet.
es: Si se establece un número, las llamadas salientes que se bloquean debido a las listas de bloqueo de salida o a los niveles de NCOS se desvían al número indicado.
fr: Si configuré avec un numéro, tous appel sortant bloqués à cause d'une liste noire sortante ou à cause de niveau NCOS seront redirigés vers ce numéro.

source: If set, do not try to fallback if the callee UAc replies with a '404 Not found' message after receiving an extension included in the base number or a e164 number (if e164_to_ruri is set)
de: Wenn aktiviert, wird kein Fallback eingeleitet, wenn die UAC dem Angerufenen mit der „404 Nicht gefunden“-Meldung antwortet, nachdem eine in der Basisnummer enthaltene Durchwahl oder E164-Nummer empfangen wurde (wenn „e164_to_ruri“ eingestellt wurde)
es: Si se establece, no se intentará desbordamiento de tráfico si el agente de usuario de destino responde con un mensaje "404 Not found" después de recibir una extensión incluida en el número base o un número e164 (si se establece e164_to_ruri)
fr: S'il est défini, ne pas essayer de se replier si l'UAc appelé répond avec un message '404 non trouvé' après avoir reçu une extension incluse dans le numéro de base ou un numéro e164 (si e164_to_ruri est défini)

source: If set, the UPN of the calling party is not checked against the allowed CLIs provisioned for the subscriber if a Diversion or History-Info header that meets the selected criteria has been sent by the calling subscriber. The recommended mode here, for example when connecting external PBX to NGCP, is "If user in received Diversion or History-Info header is in caller's alias list", as this validates the forwarding number in received Diversion/History-Info header against subscriber's aliases and is a safer choice than enabling UPN check bypass when any header is present. If any mode other than "Never" is selected, the forwarding number in the History-Info header is checked and the History-Info is rewritten if it doesn't match any alias numbers.
de: Wenn aktiviert, wird die UPN des anrufenden Teilnehmers nicht mit den für den Teilnehmer bereitgestellten zugelassenen CLIs abgeglichen, wenn ein Diversion- oder History-Info-Header, der die ausgewählten Kriterien erfüllt, vom anrufenden Teilnehmer gesendet wurde. Der empfohlene Modus hierbei, z. B. bei der Verbindung von einem externen PBX zum NGCP, ist „Wenn der Benutzer im empfangenen Diversion- oder History-Info-Header in der Alias-Liste des Anrufers enthalten ist“, da dies die Rufumleitungsnummer im empfangenen Diversion- bzw. History-Info-Header mit den Aliasen des Teilnehmers abgleicht und eine sicherere Wahl darstellt als die Aktivierung der UPN-Prüfungsumgehung bei beliebigen Headern. Wenn ein anderer Modus als „Nie“ ausgewählt wird, wird die Rufumleitungsnummer im History-Info-Header geprüft und die History-Info neu geschrieben, wenn sie mit keiner Alias-Nummer übereinstimmt.
es: Si se establece, el UPN de la parte que llama no se comprueba con los CLIs permitidos proporcionados para el abonado si el abonado que llama ha enviado una cabecera Diversion o History-Info que cumpla con los criterios seleccionados. El modo recomendado aquí, por ejemplo cuando se conecta una PBX externa a NGCP, es "Si el usuario en la cabecera Diversion o History-Info recibida está en la lista de alias de la persona que llama", ya que esto valida el número de reenvío en la cabecera de Diversion/History-Info recibida contra los alias del abonado y es una opción más segura que habilitar la omisión de la comprobación del UPN cuando está presente cualquier cabecera. Si se selecciona cualquier modo que no sea "Nunca", se comprueba el número de reenvío en la cabecera History-Info y se reescribe esta cabecera si no coincide con ningún número de alias.
fr: Si défini, l'UPN de l'appelant n'est pas confronté aux CLIs autorisé défini pour cet abonné si une entête Diversion ou History-Info correspond aux critères envoyés par l'appelant. Le mode recommandé, par exemple lors de la connextion d'un PBX externe à NGCP, est "Si l'utilisateur reçu dans l'entête du renvoi ou de l'history-info est présent dans les alias de l'appelant", car cela valide le numéro de renvoi dans l'en-tête Renvoi/History-Info reçu par rapport aux alias de l'abonné et constitue un choix plus sûr que d'activer le contournement du contrôle UPN lorsque l'en-tête est présent. Si un mode autre que "Jamais" est sélectionné, le numéro de transfert dans l'en-tête History-Info est vérifié et l'History-Info est réécrit s'il ne correspond à aucun numéro d'alias.

source: If set, the value given here is forced as counter parameter in the outbound Diversion header.
de: Wenn aktiv, wird der hier angegebene Wert als „counter“-Parameter im ausgehenden Diversion-Header erzwungen.
es: Si se establece, el valor dado aquí se fuerza como parámetro de contador en la cabecera Diversion saliente.
fr: Si définie, la valeur donnée ici est forcée comme compteur dans l'en-tête de renvoi sortant.

source: If set, will be played as Number of the voicebox owner. Otherwise the number of the preference "cli" is used.
de: Wenn aktiviert, wird die Nummer des Anrufbeantworterbesitzers wiedergegeben. Andernfalls wird die Nummer aus der Einstellung „cli“ verwendet.
es: Si se establece, se reproducirá como número del propietario de la caja de voz. En caso contrario, se utilizará el número de la preferencia "cli".
fr: Si défini, le numéro de la boite vocale du propriétaire sera énoncé. Dans le cas contraire le numéro "CLI" sera utilisé.
it: Se settato, sarà riprodotto come numero della casella vocale. Altrimenti sarà riprodotto il numero della preferenza "cli".

source: If specified, the call is rejected if the source IP of the request is found in a peering server of the group, but the given pattern does not match; Range of 400-699
de: Wenn angegeben, wird der Anruf abgewiesen, wenn die Quell-IP der Anfrage auf einem Peering-Server der Gruppe gefunden wird, aber das angegebene Pattern nicht übereinstimmt; Bereich von 400-699

source: If the Alert-Info Type is set to "url", then specify a URL to a ring tone file (e.g. a WAV file) here
de: Wenn der Alert-Info-Typ auf „url“ gesetzt wurde, dann geben Sie hier die URL zu einer Klingeltondatei ein (z. B. eine WAV-Datei)
es: Si la cabecera Alert-Info está configurada como "url", entonces especifique aquí una URL a un archivo de tono de llamada (por ejemplo, un archivo WAV)
fr: Si le Type d'info d'alerte est défini sur "url", indiquez ici l'URL d'un fichier de sonnerie (par exemple, un fichier WAV).

source: If this option is set, the announcements defined in 'announce_error_codes_list' preference will be played on behalf callee failure in case of outbound calls. In case of activation it is important that the remote endpoint doesn't play an announcement, otherwise the final result will be to have 2 announcements.
de: Wenn diese Option gesetzt ist, werden die unter „announce_error_codes_list“ definierten Ansagen bei ausgehenden Anrufen abgespielt, bei denen Probleme auf Seite des Angerufenen auftreten. Bei Aktivierung ist es wichtig, dass am Endpunkt keine Ansagen abgespielt werden, da dies das Abspielen von zwei Ansagen zur Folge hätte.
es: Si se establece esta opción, los anuncios definidos en la preferencia 'announce_error_codes_list' se reproducirán en caso de fallo del receptor de la llamada en el caso de las llamadas salientes. En caso de activación, es importante que el punto final remoto no reproduzca un anuncio, de lo contrario el resultado final será tener 2 anuncios.
fr: Si cette option est activée, les annonces définies dans la préférence 'announce_error_codes_list' seront diffusées en cas d'échec de l'appelant dans le cas d'appels sortants. En cas d'activation, il est important que le terminal distant ne joue pas d'annonce, sinon le résultat final sera d'avoir 2 annonces.

source: If true, calling party number is shown regardles of caller CLIR settings.
de: Wenn auf „true“ gesetzt, wird die Nummer des Anrufers unabhängig von den CLIR-Einstellungen angezeigt.
es: Si es verdadero, el número de la parte que llama se mostrará independientemente de la configuración CLIR de la persona que llama.
fr: Si vrai, le numéro de l'appelant est affiché en dépit des paramètres CLIR de l'appelant.
it: Se vero, il numero chiamante verrà visualizzato, indipendentemente dal configurazione CLIR del chiamante.

source: Ignore Call Forward when Hunting
de: Ignorieren der Rufumleitung beim Hunting
es: Ignorar el desvío de llamadas durante la caza
fr: Ignore les transferts d'appels lors d'appels de groupe
it: Ignora Deviazione di Chiamata se in modalità ricerca

source: Ignore allowed IPs
de: Ignoriere erlaubte IPs
es: Ignorar IPs permitidas
fr: Ignore les IP autorisées
it: Ignora IP abilitati

source: Ignore preferences "allowed_ips" and "man_allowed_ips".
de: Ignoriere die Einstellungen „allowed_ips“ und „man_allowed_ips“.
es: Ignorar preferencias "allowed_ips" y "man_allowed_ips".
fr: Ignore les préférences "allowed_ips" et "man_allowed_ips".
it: Ingonra le preferenze "allowed_ips" e "man_allowed_ips".

source: Ignore the Call Forward from a Cloud PBX subscriber when it is called within a huntgroup
de: Ignorieren der Rufumleitung eines Cloud-PBX-Teilnehmers, wenn der Anruf innerhalb einer Hunt-Gruppe stattfindet
es: Ignorar el desvío de llamadas de un abonado Cloud PBX cuando se le llama dentro de un grupo de caza
fr: Ignore les transferts d'appels depuis un abonné CloudPBX quand il est appelé dans un groupe
it: Ignora Deciazione di Chiamata da un utente PBX quando fa parte di un gruppo di chiamata

source: Inbound
de: Eingehend

source: Inbound (in), Outbound (out) or LNP (lnp).
de: Eingehend (ein), Ausgehend (aus) oder LNP (lnp).

source: Inbound Network-Provided Number
de: Eingehende Network-Provided-Nummer
es: Número proporcionado por la red entrante
fr: Numéro entrant fourni par le réseau
it: Network-Provided Number in Ingresso

source: Inbound Peering Rule
de: Eingehende Peering-Regel
es: Regla de Interconexión Entrante
fr: Règle d'enregistrement entrant
it: Regola Peer in Ingresso

source: Inbound Peering Rule does not exist
de: Eingehende Peering-Regel existiert nicht
es: Regla de interconexión entrante no existe
fr: La règle d'enregistrement entrant n'existe pas
it: La Regola Peer in Ingresso non esiste

source: Inbound Peering Rules
de: Eingehende Peering-Regeln
es: Reglas de Interconexión Entrante
fr: Règles d'enregistrement entrant
it: Regole Peer in Ingresso

source: Inbound Rewrite Rules for Callee
de: Eingangs-Übersetzungsregeln für den Angerufenen
es: Entrante: Reglas de Reescritura del Destinatario
fr: Règles de reformulation pour l'appelé
it: Rewrite Rules in Ingresso per Chiamato

source: Inbound Rewrite Rules for Caller
de: Eingangs-Übersetzungsregeln für den Anrufer
es: Entrante: Reglas de Reescritura del Originador
fr: Règles de reformulation pour l'appelant
it: Rewrite Rules in Ingresso per Chiamante

source: Inbound User-Provided Number
de: Eingehende User-provided Nummer
es: Número Entrante Proporcionado por el Usuario
fr: Numéro entrant fourni par l'utilisateur
it: User-Provided Number in Ingresso

source: Inbound User-Provided Redirecting Number
de: Eingehende User-provided Redirecting-Nummer
es: Número de Redirección Entrante Proporcionado por el Usuario
fr: Numéro de redirection entrant fourni par l'utilisateur
it: User-Provided Redirecting Number in Ingresso

source: Inbound for Callee
de: Eingehend für Angerufenen

source: Inbound for Caller
de: Eingehend für Anrufer

source: Inbound peering rule successfully changed
de: Eingehende Peering-Regel wurde geändert
es: Regla de interconexión entrante modificada con éxito
fr: La règle d'enregistrement entrant a été modifiée avec succès
it: Regola peer in ingresso aggiornata con successo

source: Inbound peering rule successfully created
de: Eingehende Peering-Regel wurde erstellt
es: Regla de interconexión entrante creada con éxito
fr: La règle d'enregistrement entrant a été créée avec succès
it: Regola peer in ingresso creata con successo

source: Inbound peering rule successfully deleted
de: Eingehende Peering-Regel wurde gelöscht
es: Regla de interconexión entrante eliminada con éxito
fr: La règle d'enregistrement entrant a été supprimée avec succès
it: Regola peer in ingresso eliminata con successo

source: Include Intra PBX Calls within same Customer
de: PBX-interne Anrufe beim selben Kunden mit einbeziehen

source: Include local area code
de: Ortsvorwahl inkludieren
es: Incluir código de área local
fr: Inclure le code de zone locale
it: Includi codice di area locale

source: Incoming Dialed Number Matching
de: Abgleich für eingehende Rufnummern
es: Coincidencia de Números Marcados Entrantes
fr: Association de numéro composé entrant
it: Matching Numero chiamato in ingresso

source: Incoming anonymous calls (with calling line identification restriction) are blocked if set to true.
de: Eingehende anonyme Anrufe (mit Rufnummern-Unterdrückung) werden blockiert, wenn auf „wahr“ gesetzt.
es: Las llamadas anónimas entrantes son bloqueadas si seleccionado
fr: Les appels entrants anonymes (avec restriction sur l'identification de l'appelant) sont bloqués si positionné à vrai.
it: Se settato a vero, le chiamate anonime in ingresso (con restrizione del CLI) saranno bloccate

source: Init time
de: Ausgangszeit

source: Initial Balance
de: Anfangsguthaben

source: Initial Billing Profile/Network
de: Ausgangsabrechnungsprofil/-netzwerk

source: Initial Billing Profiles/Networks
de: Initiale Abrechnungsprofile/Netzwerke
es: Perfiles/Redes de Facturación Iniciales
fr: Profiles/réseaux de facturation initial
it: Profili di fatturazione/fatturazione reti iniziale

source: Initial Cash
de: Anfangsguthaben
es: Efectivo Inicial
fr: Solde initial

source: Initial Cash Balance:
de: Anfangsguthaben:
es: Saldo de Caja Inicial:
fr: Solde initial:

source: Initial Free-Time
de: Anfangsfreiminutenguthaben
es: Tiempo Libre Inicial
fr: Temps offert initial

source: Initial Free-Time Balance:
de: Anfangsfreiminutenguthaben:
es: Saldo Inicial de Tiempo Libre:
fr: Solde des appels gratuits:

source: Initial Profiles
de: Ausgangsprofile
es: Perfiles Iniciales
fr: Profiles intiaux
it: Profili Iniziali

source: Initial balance
de: Anfangsguthaben

source: Initial cash balance
de: Anfangsguthaben

source: Initial encoder bitrate (mode) to use when offering to transcode to AMR-WB. The bitrate is further constrained by the mode-set and can change dynamically via a CMR.
de: Anfängliche Encoder-Bitrate (Modus), die verwendet wird, wenn die Umwandlung in AMR-WB angeboten wird. Die Bitrate wird durch den eingestellten Modus weiter eingeschränkt und kann per CMR dynamisch angepasst werden.
es: Tasa de bits inicial del codificador (modo) que se utilizará cuando se ofrezca la transcodificación a AMR-WB. La tasa de bits se limita además por el conjunto de modos y puede cambiar dinámicamente a través de un CMR.
fr: Débit d'encodage initial de l'encodeur (mode) à utiliser lors de l'offre de transcodage vers AMR-WB. Le débit binaire est en outre limité par le mode-set et peut changer dynamiquement via un CMR.

source: Initial encoder bitrate (mode) to use when offering to transcode to AMR. The bitrate is further constrained by the mode-set and can change dynamically via a CMR.
de: Anfängliche Encoder-Bitrate (Modus), die verwendet wird, wenn die Umwandlung in AMR angeboten wird. Die Bitrate wird durch den eingestellten Modus weiter eingeschränkt und kann per Codec-Modus-Anforderung (CMR) dynamisch angepasst werden.
es: Tasa de bits inicial del codificador (modo) que se utilizará cuando se ofrezca la transcodificación a AMR. La tasa de bits se limita además por el conjunto de modos y puede cambiar dinámicamente a través de un CMR.
fr: Débit d'encodage initial de l'encodeur (mode) à utiliser lors de l'offre de transcodage vers AMR. Le débit binaire est en outre limité par le mode-set et peut changer dynamiquement via un CMR.

source: Initial free time balance
de: Anfangs vorhandenes Freiminutenguthaben

source: Initial profiles
de: Ausgangsprofile

source: Initial profiles add
de: Ausgangsprofile hinzufügen

source: Integer
de: Ganze Zahl

source: Intercept and record media packets from or to this subscriber into a file.
de: Abfangen und Mitschneiden von Medienpaketen von oder zu diesem Teilnehmer in eine Datei.
es: Intercepta y graba en un archivo los paquetes multimedia desde o hacia este abonado.
fr: Intercepte et enregistre dans un fichier les paquets media de et vers cet abonné.

source: Internal # for inbound callee rewrite rule set
de: Interne # des Eingangs-Übersetzungsregel-Sets für den Angerufenen
es: # Interno para grupo de reglas de reescritura del destino en entrada
fr: # interne pour les jeux de règles de reformulation d'appelés entrants
it: # interno per set di rewrite rules in ingresso per chiamato

source: Internal # for inbound caller rewrite rule set
de: Interne # des Eingangs-Übersetzungsregel-Sets für den Anrufer
es: # Interno para grupo de reglas de reescritura entrantes del originador
fr: # interne pour les jeux de règles de reformulation d'appelants entrants
it: # interno per set di rewrite rules in ingresso per chiamante

source: Internal # for lnp callee rewrite rule set
de: Interne # des LNP-Übersetzungsregel-Sets für den Angerufenen
es: # interno para el conjunto de reglas de reescritura LNP del destinatario
fr: # interne pour les jeux de règles de reformulation d'appelés lnp
it: # interno per set di rewrite rules LNP per chiamato

source: Internal # for lnp caller rewrite rule set
de: Interne # des LNP-Übersetzungsregel-Sets für den Anrufer
es: # Interno para conjunto de reglas de reescritura LNP del originador
fr: # interne pour les jeux de règles de reformulation d'appelant lnp
it: # interno per set di rewrite rules LNP per chiamante

source: Internal # for outbound callee rewrite rule set
de: Interne # des Ausgangs-Übersetzungsregel-Sets für den Angerufenen
es: # Interno para grupo de reglas de reescritura del destino en salida
fr: # interne pour les jeux de règles de reformulation d'appelés sortants
it: # interno per set di rewrite rules in uscita per chiamato

source: Internal # for outbound caller rewrite rule set
de: Interne # des Ausgangs-Übersetzungsregel-Sets für den Anrufer
es: # Interno para grupo de reglas de reescritura entrantes del originador
fr: # interne pour les jeux de règles de reformulation d'appelants sortants
it: # interno per set di rewrite rules in uscita per chiamante

source: Internal Administrative NCOS Level #
de: Interne # für administrative NCOS-Stufe
es: Nivel de NCOS Administrativo Interno #
fr: Niveau administratif NCOS interne #
it: Livello di NCOS Amministrativo Interno #

source: Internal Administrative NCOS Level for Call Forward #
de: Interne administrative NCOS-Ebene der Rufumleitung #
es: # Interno de Nivel Administrativo NCOS para Desvío de Llamadas
fr: Niveau administratif NCOS interne pour les transferts d'appels #
it: Livello di NCOS Amministrativo Interno per Devizione di Chiamata #

source: Internal Cal Forward SMS #
de: Interne Rufumleitung von SMS #
es: # Interno para Desvío de Llamadas SMS
fr: # SMS de renvoi d'appels internes

source: Internal Call Forward Busy map #
de: Interne # für Zuweisung der Rufumleitung im Besetztfall
es: Mapeo interno de Desvío de llamada si ocupado #
it: Mappatura Interna Deviazione di Chiamata su Occupato #

source: Internal Call Forward Overflow #
de: Interne # für Rufumleitung bei überschrittenem Anruflimit
es: # Interno para Desvío de Llamadas en Desbordamiento
fr: Débordement du renvoi d'appel interne

source: Internal Call Forward Timeout #
de: Interne # für Rufumleitung bei ausbleibender Antwort
es: Desvío de llamada si timeout #
fr: # interne pour les transferts d'appels expirés
it: Deviazione di Chiamata su Timeout Interna #

source: Internal Call Forward Unavailable #
de: Interne # für Rufumleitung bei Nichterreichbarkeit
es: Desvío interno de llamada si no disponible#
fr: # interne pour les transferts d'appels sur indisponibilité
it: Deviazione di Chiamata non Disponibile Interna #

source: Internal Call Forward Unconditional #
de: Interne # für die bedingungslose Rufumleitung
es: Desvío interno de llamada incondicional #
fr: # interne pour les transferts d'appels inconditionnels
it: Deviazione di Chiamata Incondizionata Interna #

source: Internal Call Forward on Response #
de: Interne # für Rufumleitung bei Antwort
es: # Interno para Desvío de Llamada en Respuesta
fr: Transfert d'appel interne sur le numéro de réponse

source: Internal Contract #
de: Interne Vertrags-#
es: Contrato interno #
fr: # de contrat interne
it: Contratto Interno #

source: Internal Emergency Mapping Container #
de: Interner Notfallzuordnungscontainer #
es: # Contenedor de Emergencia Interno
fr: # interne du conteneur d'association de numéros d'urgence
it: Gruppo di Numeri di Emergenza Interno

source: Internal NCOS Level #
de: Interne NCOS-Stufe #
es: Nivel interno de NCOS
fr: # interne niveau NCOS
it: Livello NCOS Interno #

source: Internal Rewrite Rule Set # for Source/Destination fields
de: Interne Übersetzungsregel-Set # für die Quellen- bzw. Zielfelder
es: # Interno de conjunto de reglas de reescritura para los campos de origen/destino
fr: Jeu de règles de réécriture interne # pour les champs Source/Destination

source: Internal User CLI rewrite #
de: Interne Benutzer-CLI-Übersetzung #
es: # Interno para reescritura de CLI de usuario
fr: # interne de reformulation CLI utilisateur

source: Internal allowed source IP group #
de: Interne erlaubte Quell-IP-Gruppen-#
es: Grupo interno de IPs de origen permitidas #
fr: # interne du groupe d'IP sources autorisées
it: Gruppo IP sorgenti abilitati interno #

source: Internal manual allowed source IP group #
de: Interne manuelle erlaubte Quell-IP-Gruppen-#
es: Grupo interno de IPs de origen permitidas manuales #
fr: # interne du groupe d'IP sources autorisées manuellement
it: Gruppo IP sorgenti abilitati manuali interno #

source: Internals
de: Interne Einstellungen
es: Internos
fr: Internes
it: Interni

source: Interval
de: Intervall

source: Interval Lock
de: Intervallsperre

source: Interval charge
de: Grundgebühr pro Abrechnungszeitraum

source: Interval cost
de: Intervallkosten

source: Interval free cash
de: Intervall-Freiguthaben

source: Interval free time
de: Freiminuten im Intervall

source: Interval from:
de: Intervall von:
es: Intervalo desde:
fr: Intervalle de:
