Repository: sipwise/ngcp-panel
Catalog: lib/NGCP/Panel/I18N/*.po
Languages: de, es, fr, it

source: The cost for the called party customer towards the reseller.
de: Die gegenüber dem Teilnehmer entstandenen Kosten für den angerufenen Teilnehmer.

source: The cost for the calling party customer towards the reseller.
de: Die gegenüber dem Reseller entstandenen Kosten für den anrufenden Teilnehmer.

source: The cost for the carrier towards the operator (e.g. for 800-numbers).
de: Die gegenüber dem Betreiber entstandenen Kosten für den Anbieter (z. B. für 800er-Nummern).

source: The cost for the customer.
de: Die für den Kunden entstandenen Kosten.

source: The cost for the operator towards the peering carrier.
de: Die gegenüber dem Peering-Anbieter entstandenen Kosten für den Betreiber.

source: The cost for the reseller of the called party towards the system operator.
de: Die gegenüber dem Systembetreiber entstandenen Kosten für den Reseller des angerufenen Teilnehmers.

source: The cost for the reseller of the calling party towards the system operator.
de: Die gegenüber dem Systembetreiber entstandenen Kosten für den Reseller des anrufenden Teilnehmers.

source: The cost per second of each extra interval during offpeak hours in cents (e.g. 0.70 cents).
de: Die Kosten pro Sekunde für jedes Zusatzintervall außerhalb der Spitzenzeiten in Cent (z. B. 0,70 Cent).

source: The cost per second of each extra interval during onpeak hours in cents (e.g. 0.70 cents).
de: Die Kosten pro Sekunde für jedes Zusatzintervall während der Spitzenzeiten in Cent (z. B. 0,70 Cent).

source: The cost per second of each following interval during offpeak hours in cents (e.g. 0.70 cents).
de: Die Kosten pro Sekunde für jedes Folgeintervall außerhalb der Spitzenzeiten in Cent (z. B. 0,70 Cent).

source: The cost per second of each following interval during onpeak hours in cents (e.g. 0.90 cents).
de: Die Kosten pro Sekunde für jedes Folgeintervall während der Spitzenzeiten in Cent (z. B. 0,90 Cent).

source: The cost per second of the first interval during offpeak hours in cents (e.g. 0.70 cents).
de: Die Kosten pro Sekunde während des ersten Intervalls außerhalb der Spitzenzeiten in Cent (z. B. 0,70 Cent).

source: The cost per second of the first interval during onpeak hours (e.g. 0.90 cent).
de: Die Kosten pro Sekunde im ersten Intervall während der Spitzenzeiten in Cent (z. B. 0,90 Cent).

source: The country code that will be used for routing of dialed numbers without a country code. Defaults to the country code of the E.164 number if the subscriber has one.
de: Die Ländervorwahl, die für Anrufe ohne Ländervorwahl verwendet wird. Stadardmäßig die Ländervorwahl der E.164-Hauptnummer des Subscribers, wenn vorhanden.
es: El código de país que será usado para rutar las llamadas marcadas sin código de país. Por defecto, el valor del código del número E164 del suscriptor.
fr: Le code de pays qui sera utilisé pour l'acheminement des numéros composés sans code national. Par défaut, le code du pays du numéro E.164 si l'abonné en a un.
it: Il Codice Nazione che verrà usato per l´instradamento di numeri chiamati senza un codice nazione. Il valore di default è quello del CC del numero primario E.164 se l´abbonato ne ha uno.

source: The currency symbol or ISO code, used on invoices and webinterfaces.
de: Währungssymbol oder ISO-Code, die auf Rechnungen und Webinterfaces verwendet werden.

source: The current cash balance of the customer in EUR/USD/etc.
de: Das aktuelle Guthaben des Kunden (in EUR/USD/etc.)

source: The current free-time balance of the customer in seconds.
de: Das aktuelle Freiminutenguthaben des Kunden in Sekunden.

source: The customer contract this device is belonging to.
de: Der Kundenvertrag, zu dem dieses Gerät gehört.

source: The customer contract this voucher can be used by (optional).
de: Der Kundenvertrag, mit dem dieser Gutschein eingelöst werden kann (optional).

source: The customer this invoice belongs to.
de: Der Kunde, dem diese Rechnung zugeordnet ist.

source: The date the invoice has been sent by email or null if not sent.
de: Das Datum, an dem die Rechnung per E-Mail verschickt wurde, oder null, wenn sie nicht verschickt wurde.

source: The date until this voucher is valid (YYYY-MM-DD hh:mm:ss).
de: Das Datum, bis zu dem dieser Gutschein gültig ist (JJJJ-MM-TT hh:mm:ss).

source: The date until this voucher is valid.
de: Das Datum, bis zu dem dieser Gutschein gültig ist.

source: The datetime (YYYY-MM-DD HH:mm:ss) of the activation.
de: Der Zeitpunkt (JJJJ-MM-TT HH:mm:ss) der Aktivierung.

source: The datetime (YYYY-MM-DD HH:mm:ss) of the creation.
de: Der Zeitpunkt (JJJJ-MM-TT HH:mm:ss) der Erstellung.

source: The datetime (YYYY-MM-DD HH:mm:ss) of the modification.
de: Der Zeitpunkt (JJJJ-MM-TT HH:mm:ss) der Anpassung.

source: The datetime (YYYY-MM-DD HH:mm:ss) of the secret key modification.
de: Der Zeitpunkt (JJJJ-MM-TT HH:mm:ss) der Änderung des Geheimschlüssels.

source: The datetime (YYYY-MM-DD HH:mm:ss) of the termination.
de: Der Zeitpunkt (JJJJ-MM-TT HH:mm:ss) der Terminierung.

source: The datetime (YYYY-MM-DD HH:mm:ss) pointing the begin of the time range when top-ups will be considered 'timely'.
de: Der Zeitpunkt (JJJJ-MM-TT HH:mm:ss), der den Beginn des Zeitraums markiert, in dem Aufladungen als "rechtzeitig" gelten.

source: The datetime (YYYY-MM-DD HH:mm:ss) pointing the deadline, when the cash balance will be discarded if no top-up was performed.
de: Der Zeitpunkt (JJJJ-MM-TT HH:mm:ss), der den Stichtag angibt, an dem das Guthaben verworfen wird, wenn keine Aufladung durchgeführt wurde.

source: The datetime (YYYY-MM-DD HH:mm:ss) pointing the end of the time range until top-ups will be considered 'timely'.
de: Der Zeitpunkt (JJJJ-MM-TT HH:mm:ss), der das Ende des Zeitraums markiert, in dem Aufladungen als "rechtzeitig" gelten.

source: The datetime (YYYY-MM-DD HH:mm:ss) pointing the first second belonging to the balance interval.
de: Der Zeitpunkt (JJJJ-MM-TT HH:mm:ss), der die die erste Sekunde des Guthabenintervalls angibt.

source: The datetime (YYYY-MM-DD HH:mm:ss) pointing the last second belonging to the balance interval.
de: Der Zeitpunkt (JJJJ-MM-TT HH:mm:ss), der die die letzte Sekunde des Guthabenintervalls angibt.

source: The datetime (YYYY-MM-DD HH:mm:ss) when the billing profile gets active.
de: Der Zeitpunkt (JJJJ-MM-TT HH:mm:ss), zu dem das Abrechnungsprofil aktiv wird.

source: The datetime (YYYY-MM-DD HH:mm:ss) when the billing profile is revoked.
de: Der Zeitpunkt (JJJJ-MM-TT HH:mm:ss), zu dem die Gültigkeit des Abrechnungsprofils widerrufen wird.

source: The datetime (YYYY-MM-DD HH:mm:ss) when the cash balance underran the profile package's underrun_lock_threshold and subscribers' lock levels were set.
de: Der Zeitpunkt (JJJJ-MM-TT HH:mm:ss), an dem der Guthabenstand den „underrun_lock_threshold“ des Profilpakets unterschritten hat und die Sperrstufen der Teilnehmer festgelegt wurden.

source: The datetime (YYYY-MM-DD HH:mm:ss) when the cash balance underran the profile package's underrun_profile_threshold and underrun profiles were applied.
de: Der Zeitpunkt (JJJJ-MM-TT HH:mm:ss), an dem der Guthabenstand den „underrun_profile_threshold“ des Profilpakets unterschritten hat und die Guthabenunterschreitungsprofile der Teilnehmer angewendet wurden.

source: The description of the Subscriber Profile.
de: Die Beschreibung des Teilnehmerprofils.

source: The description of the level
de: Die Beschreibung der Ebene

source: The description of the sound set
de: Die Beschreibung des Sound-Sets

source: The destination URI, user or number as dialed by the end user
de: Die Ziel-URI, der Benutzer oder die Rufnummer, die der Endbenutzer gewählt hat

source: The destination billing zone id (from billing.billing_zones_history) attached to the carrier billing cost.
de: Die ID der Ziel-Abrechnungszone (unter „billing.billing_zones_history“), die mit den Abrechnungskosten des Betreibers verknüpft ist.

source: The destination billing zone id (from billing.billing_zones_history) attached to the customer billing cost.
de: Die ID der Ziel-Abrechnungszone (unter „billing.billing_zones_history“), die mit den Abrechnungskosten des Kunden verknüpft ist.

source: The destination billing zone id (from billing.billing_zones_history) attached to the reseller billing cost.
de: Die ID der Ziel-Abrechnungszone (unter „billing.billing_zones_history“), die mit den Abrechnungskosten des Resellers verknüpft ist.

source: The destination for this slot; can be a number, username or full SIP URI.
de: Das Ziel für diesen Eintrag; kann eine Nummer, ein Benutzername oder eine vollständige SIP-URI sein.

source: The detailed name for the zone (e.g. US Mobile Numbers).
de: Der detaillierte Name der Zone (z. B. US-Mobilfunknummern).

source: The direction of calls this call list suppression applies to.
de: Die Anrufrichtung, für die diese Anruflistenunterdrückung gilt.

source: The direction rule set to apply, one of caller_in, callee_in, caller_out, callee_out, caller_lnp, callee_lnp
de: Der anzuwendende Anrufrichtung-Regel-Set (entweder „caller_in“, „callee_in“, „caller_out“, „callee_out“, „caller_lnp“ oder „callee_lnp“)

source: The domain id this subscriber belongs to.
de: Die Domain-ID, zu der dieser Teilnehmer gehört.

source: The domain of subscribers, this call list suppression applies to. An empty domain means to apply it to subscribers of any domain.
de: Die Domain der Teilnehmer, für die diese Anruflistenunterdrückung gilt. Keine Domainangabe bedeutet, dass die Unterdrückung für Teilnehmer aller Domains angewendet wird.

source: The duration of the call.
de: Die Dauer des Anrufs.

source: The duration of the message.
de: Die Dauer der Sprachnachricht.

source: The duration/interval in temporal units.
de: Die Dauer bzw. der Intervall mit angegebenen Zeiteinheiten.

source: The email address of the contact.
de: Die E-Mail-Adresse des Kontakts.

source: The email address of the subscriber.
de: Die E-Mail-Adresse des Teilnehmers.

source: The email address where to send notifications and the recordings.
de: Die E-Mail-Adresse, an die Benachrichtigungen und Aufzeichnungen gesendet werden sollen.

source: The email template used to notify users about invoice.
de: Die E-Mail-Vorlage, mit der Benutzer über neue Rechnungen informiert werden.

source: The email template used to notify users about password reset.
de: Die E-Mail-Vorlage, mit der Benutzer über das Zurücksetzen ihres Passworts informiert werden.

source: The email template used to notify users about subscriber creation.
de: Die E-Mail-Vorlage, mit der Benutzer über die Erstellung eines Teilnehmers informiert werden.

source: The emergency code.
de: Der Notfallcode.

source: The emergency mapping container this mapping entry belongs to.
de: Der Notfallzuordnungscontainer, zu dem dieser Zuordnungseintrag gehört.

source: The encoding format of the stream (one of "wav", "mp3").
de: Das Kodierungsformat des Streams (entweder „wav“ oder „mp3“).

source: The end of the invoice period.
de: Das Ende des Rechnungszeitraums.

source: The end time in format hh:mm:ss
de: Die Endzeit im Format hh:mm:ss

source: The end timestamp of the recording stream.
de: Der das Ende des Aufzeichnungsstreams markierende Zeitstempel.

source: The end timestamp of the recording.
de: Der das Ende der Aufzeichnung markierende Zeitstempel.

source: The event type.
de: Der Ereignistyp.

source: The expire timestamp of the registered contact.
de: Der Ablaufszeitstempel des registrierten Kontakts.

source: The expiry interval of sent push request. Client is expected to register within this time, otherwise he should treat the request as outdated and ignore.
de: Der Zeitüberschreitungs-Wert zum Senden von Push-Anfragen. Das Endgerät muss sich innerhalb dieser Zeit registrieren, ansonsten wird die Anfrage verworfen und ignoriert.
es: El periodo de validez de una petición push. El cliente debe registrase en este intervalo o de otra forma debería tratar esta petición como inválida e ignorarla.
fr: L'intervalle d'expiration de la demande envoyée. Le client devra s'inscrire dans ce délai, sinon il devra la considérer comme obsolète et l'ignorer.
it: L´intervallo di scadenza per una richiesta di push inviata. Il client dovrebbe registrarsi entro questo tempo, altrimenti dovrebbe trattare la richiesta come scaduta e ignorarla.

source: The extension for the PBX subscriber
de: Die Durchwahl des PBX-Teilnehmers
es: La extensión del abonado de la centralita
fr: L'extension pour l'abonné PBX
it: L´estensione dell´abbonato PBX

source: The extension modules which can be attached to this device model.
de: Die Erweiterungsmodule, die an dieses Gerätemodell angeschlossen werden können.

source: The external ID to identify top-up request.
de: Die externe ID zur Identifizierung der Aufladeanforderung.

source: The fax number of the contact.
de: Die Faxnummer des Kontakts.

source: The field of the inbound SIP message to match the pattern against
de: Das Feld der eingehenden SIP-Nachricht, mit der das Pattern abgeglichen werden soll

source: The filename of the sound file (for informational purposes only).
de: Der Dateiname der Audiodatei (nur zu Informationszwecken).

source: The filename of this firmware.
de: Der Dateiname dieser Firmware.

source: The final SIP response code of the call.
de: Der endgültige SIP-Antwortcode des Anrufs.

source: The folder the message is currently in (one of INBOX, Old, Work, Friends, Family, Cust1-Cust6)
de: Der Ordner, in dem sich die Nachricht derzeit befindet (einer der folgenden Ordner: „POSTEINGANG“, „Alt,“ „Arbeit“, „Freunde“, „Familie“ oder „Kunde1“-„Kunde6“)

source: The folder the message is currently in (one of INBOX, Old, Work, Friends, Family, Cust1-Cust6).
de: Der Ordner, in dem sich die Nachricht derzeit befindet (einer der folgenden Ordner: „POSTEINGANG“, „Alt,“ „Arbeit“, „Freunde“, „Familie“ oder „Kunde1“-„Kunde6“).

source: The fraud detection threshold per day (in cents, e.g. 1000).
de: Der Schwellenwert für die Betrugserkennung pro Tag (in Cents, z. B. 1000).

source: The fraud detection threshold per month (in cents, e.g. 10000).
de: Der Schwellenwert für die Betrugserkennung pro Monat (in Cents, z. B. 10000).

source: The free-time spent during the current interval in seconds (read-only).
de: Die während des aktuellen Intervalls verbrauchten Freiminuten in Sekunden (schreibgeschützt).

source: The free-time spent during this interval in seconds.
de: Die während dieses Intervalls verbrauchten Freiminuten in Sekunden.

source: The full entry name "e.g. John Smith".
de: Der vollständige Name des Eintrags (z. B. „Thomas Müller“).

source: The fully qualified domain name (e.g. sip.example.org).
de: Der vollständig qualifizierte Domain-Name (z. B. „sip.example.org“).

source: The given name of the contact.
de: Der Vorname des Kontakts.

source: The group this handle belongs to.
de: Die Gruppe, zu der dieser Identifikator gehört.

source: The human-readable display name (e.g. John Doe)
de: Der von Menschen lesbare Anzeigename (z. B. „Max Mustermann“)

source: The hunting policy for PBX hunt groups.
de: Die Hunting-Regel für PBX-Hunt-Gruppen.
es: Política de captura para los grupo de captura.
fr: Le ype des groupe d'appels PBX.
it: Il metodo di ricerca per un gruppo di chiamata PBX

source: The id of the billing profile at the first second of the balance interval.
de: Die ID des Abrechnungsprofils, das in der ersten Sekunde des Guthabenintervalls aktiv war.

source: The id of the capability.
de: Die ID der Funktion.

source: The id of the recording session.
de: Die ID der Aufzeichnungssitzung.

source: The id of the subscriber the number is assigned to.
de: Die ID des Teilnehmers, dem die Nummer zugewiesen ist.

source: The id pointing to the "Call Forward Busy" entry in the voip_cf_mappings table
de: Die ID, die auf den „Rufumleitung im Besetztfall“-Eintrag in der „voip_cf_mapping“-Tabelle verweist
es: El id señalando a la entrada "Call Forward Busy" en la tabla voip_cf_mappings
fr: L'Id indiquant l'entrée "Renvoi d'appel sur occupation" dans la table voip_cf_mappings
it: L´id che punta alla entry "Deviazione di Chiamata su Occupato" nella tabella voip_cf_mappings

source: The id pointing to the "Call Forward Overflow" entry in the voip_cf_mappings table
de: Die ID, die auf den „Rufumleitung bei überschrittenem Anruflimit“-Eintrag in der „voip_cf_mapping“-Tabelle verweist
es: El identificador que apunta a la entrada "Call Forward Overflow" en la tabla voip_cf_mappings
fr: L'identifiant qui pointe vers l'entrée "Call Forward Overflow" dans la table voip_cf_mappings.

source: The id pointing to the "Call Forward SMS" entry in the voip_cf_mappings table
de: Die ID, die auf den „Rufumleitung für SMS“-Eintrag in der „voip_cf_mapping“-Tabelle verweist
es: El identificador que apunta a la entrada "Call Forward SMS" en la tabla voip_cf_mappings
fr: L'Id indiquant l'entrée "Renvoi d'appel SMS" dans la table voip_cf_mappings

source: The id pointing to the "Call Forward Timeout" entry in the voip_cf_mappings table
de: Die ID, die auf den „Rufumleitung bei ausbleibender Antwort“-Eintrag in der „voip_cf_mapping“-Tabelle verweist
es: El id señalando a la entrada "Call Forward Timeout" en la tabla voip_cf_mappings
fr: L'Id indiquant l'entrée "Renvoi d'appel" dans la table voip_cf_mappings
it: L´id che punta alla entry "Deviazione di Chiamata su Timeout" nella tabella voip_cf_mappings

source: The id pointing to the "Call Forward Unavailable" entry in the voip_cf_mappings table
de: Die ID, die auf den „Rufumleitung bei Nichterreichbarkeit“-Eintrag in der „voip_cf_mapping“-Tabelle verweist
es: El id señalando a la entrada "Call Forward Unavailable" en la tabla voip_cf_mappings
fr: L'Id indiquant l'entrée "Renvoi d'appel non disponible" dans la table voip_cf_mappings
it: L´id che punta alla entry "Deviazione di Chiamata su Non Disponibile" nella tabella voip_cf_mappings

source: The id pointing to the "Call Forward Unconditional" entry in the voip_cf_mappings table
de: Die ID, die auf den „Bedingungslose Rufumleitung“-Eintrag („cfu“) in der „voip_cf_mappings“-Tabelle verweist
es: El id señalando a la entrada "Call Forward Unconditional" en la tabla voip_cf_mappings
fr: L'Id indiquant l'entrée "Renvoi d'appel inconditionnel" dans la table voip_cf_mappings
it: L´id che punta alla entry "Deviazione di Chiamata Incondizionata" nella tabella voip_cf_mappings

source: The id pointing to the "Call Forward on Response" entry in the voip_cf_mappings table
de: Die ID, die auf den „Rufumleitung bei Antwort“-Eintrag in der „voip_cf_mapping“-Tabelle verweist
es: El identificador que apunta a la entrada "Call Forward on Response" en la tabla voip_cf_mappings
fr: L'identifiant qui pointe vers l'entrée "Call Forward on Response" dans la table voip_cf_mappings.

source: The included free minutes per billing interval (in seconds, e.g. 60000 for 1000 free minutes).
de: Die pro Abrechnungsintervall enthaltenen Freiminuten (in Sekunden, z. B. „60000“ für 1000 Freiminuten).

source: The included free money per billing interval (in cents, e.g. 10000).
de: Die pro Abrechnungsintervall enthaltenen Freiminuten (in Cents, z. B. „10000“).

source: The initial balance (in cents) that will be set for the very first balance interval.
de: Das Anfangsguthaben (in Cent), das für das Ausgangsguthabenintervall festgelegt wird.

source: The internal SIP Call-ID of the call.
de: Die interne SIP-Anruf-ID des Anrufs.

source: The internal id in the sms journal
de: Die interne ID im SMS-Protokoll

source: The interval between each iteration. For example, when 'Repeate (frequency)' defined iteration unit as 'yearly', an interval of '2' means once every two years, but with 'Repeate (frequency)' equal to 'hourly', it means once every two hours. The default interval is '1'.
de: Das Intervall zwischen den einzelnen Wiederholungen. Wenn z. B. „Repeat (frequency)“ die Wiederholungseinheit als „yearly“ definiert, bedeutet ein Intervall von „2“ eine Wiederholung alle zwei Jahre. Bei einer als „hourly“ definierten „Repeat (frequency)“, bedeutet dies eine Wiederholung alle zwei Stunden. Das Standardintervall ist „1“.

source: The interval's cash balance of the contract in EUR/USD/etc.
de: Der Guthabenstand des Vertrages in diesem Intervall (in Euro/USD/etc.)

source: The interval's free-time balance of the contract in seconds.
de: Das Freiminutenguthaben des Vertrags in diesem Intervall in Sekunden.

source: The interval's initial cash balance of the contract in EUR/USD/etc.
de: Das Anfangsguthaben des Vertrages in diesem Intervall (in Euro/USD/etc.)

source: The interval's initial free-time balance of the contract in seconds.
de: Das Anfangsfreiminutenguthaben des Vertrags dieses Intervalls in Sekunden.

source: The invoice serial number.
de: Die Rechnungsnummer.

source: The invoice template for invoice generation. If none is assigned, no invoice will be generated for this customer.
de: Die Rechnungsvorlage zur Rechnungsgenerierung. Wenn keine Vorlage zugewiesen ist, werden für diesen Kunden keine Rechnungen erstellt.

source: The invoice template to use for the invoice generation.
de: Die Rechnungsvorlage, die für die Rechnungserstellung verwendet werden soll.

source: The invoice template type (only svg for now).
de: Der Dateityp der Rechnungsvorlage (vorerst nur svg).

source: The language of the default sound files.
de: Die Sprache der Standard-Audiodateien.

source: The length of each extra interval during offpeak hours in seconds (e.g. 30).
de: Die Länge jedes Zusatzintervalls außerhalb der Spitzenzeiten in Sekunden (z. B. 30).

source: The length of each extra interval during onpeak hours in seconds (e.g. 30).
de: Die Länge aller Zusatzintervalle während der Spitzenzeiten in Sekunden (z. B. 30).

source: The length of each following interval during offpeak hours in seconds (e.g. 30).
de: Die Länge aller Folgeintervalle außerhalb der Spitzenzeiten in Sekunden (z. B. 30).

source: The length of each following interval during onpeak hours in seconds (e.g. 30).
de: Die Länge aller Folgeintervalle während der Spitzenzeiten in Sekunden (z. B. 30).

source: The length of the call queue.
de: Die Länge der Anrufwarteschlange.

source: The length of the first interval during offpeak hours in seconds (e.g. 60).
de: Die Länge des ersten Intervalls außerhalb der Spitzenzeiten in Sekunden (z. B. 60).

source: The length of the first interval during onpeak hours in seconds (e.g. 60).
de: Die Länge des ersten Intervalls während der Spitzenzeiten in Sekunden (z. B. 60).

source: The level mode (one of blacklist, whitelist)
de: Der Ebenenmodus (entweder „Blacklist“ oder „Whitelist“)

source: The level name
de: Der Name der Ebene

source: The line/key to use (starting from 0)
de: Die zu verwendende Leitung bzw. Taste (beginnend bei „0“)

source: The linerange name to use.
de: Der Name des zu verwendenden Leitungsbereichs.

source: The list of actions in the rule.
de: Die Liste der Aktionen für diese Regel.

source: The list of conditions in the rule.
de: Die Liste der Bedingungen für diese Regel.

source: The list of rules in the set.
de: Die Liste der Regeln des Sets.

source: The location lookup mode
de: Der Modus für die Standortsuche

source: The lock level of the subscriber.
de: Die Sperrstufe des Teilnehmers.

source: The lock level to reset all customer's subscribers to after a successful top-up (usually 'no lock (unlock)').
de: Die Sperrstufe, auf die alle Teilnehmer des Kunden nach einer erfolgreichen Aufladung zurückgesetzt werden sollen (in der Regel „keine Sperre (entsperren)“).

source: The lock level to reset all customer's subscribers to after a successful top-up (usually 0).
de: Die Sperrstufe, auf die alle Teilnehmer des Kunden nach einer erfolgreichen Aufladung zurückgesetzt werden sollen (in der Regel „0“).
