Repository: sipwise/ngcp-panel
Catalog: lib/NGCP/Panel/I18N/*.po
Languages: de, es, fr, it

source: Allow unauthenticated inbound calls from FOREIGN domain to users within this domain. Use with care - it allows to flood your users with voice spam.
de: Erlaube nicht authentifizierte eingehende Anrufe von FREMDEN Domains zu Subscribern innerhalb dieser lokalen Domain. Vorsicht – dies erlaubt das potenzielle Überfluten der lokalen Benutzer mit automatisierten Spam-Anrufen.
es: Permitir llamadas entrantes no autenticadas desde dominios EXTERNOS a usuarios de este dominio. Usar con precaución, permite la entrada de llamadas de SPAM.
fr: Autorise les appels entrants non authentifiés depuis des domaines étrangers vers des utilisateurs dans le domaine. Utiliser avec précaution - cela permet d'inonder vos utilisateurs de spams vocaux.
it: Consenti chiamate in ingresso non autenticate da domini ESTERNI a utenti di questo dominio. Usare con cautela - permette di riversare sui vostri utenti le chiamate spam.

source: Allowed CLIs for outbound calls
de: Erlaubte Rufnummern für ausgehende Anrufe
es: CLIs permitidos para llamadas salientes
fr: Autorise les CLI pour les appels sortants
it: CLIs consentiti per chiamate in uscita

source: Allowed source IPs
de: Erlaubte Quell-IP-Adressen
es: IPs de origen permitidas
fr: Sources IP autorisées
it: IP sorgenti consentiti

source: Alter the interval (in milliseconds) between RTP packets for media repacketization
de: Ändert das Intervall (in Millisekunden) zwischen RTP Paketen für die Medien-Repaketisierung
es: Alterar el intervalo (en milisegundos) entre paquetes RTP para la reempaquetado de medios
fr: Modifier l'intervalle (en millisecondes) entre les paquets RTP pour la repacketisation des médias

source: Always offer the audio codec AMR (narrowband, 8 kHz) to this subscriber or peer.
de: Den Audio-Codec AMR (Schmalband, 8 kHz) immer diesem Teilnehmer oder Peer anbieten.
es: Ofrecer siempre el códec de audio AMR (banda estrecha, 8 kHz) a este abonado o par.
fr: Toujours proposer le codec audio AMR (narrowband, 8 kHz) à cet abonné ou opérateur.

source: Always offer the audio codec AMR-WB (wideband, 16 kHz) to this subscriber or peer.
de: Den Audio-Codec AMR-WB (Wideband, 16 kHz) immer diesem Teilnehmer oder Peer anbieten.
es: Ofrecer siempre el códec de audio AMR-WB (banda ancha, 16 kHz) a este abonado o par.
fr: Toujours proposer le codec audio AMR-WB (wideband, 16 kHz) à cet abonné ou opérateur.

source: Always offer the audio codec G.711 a-Law (PCMA, 8 kHz) to this subscriber or peer.
de: Den Audio-Codec G.711 a-Law (PCMA, 8 kHz) immer diesem Teilnehmer oder Peer anbieten.
es: Ofrecer siempre el códec de audio G.711 a-Law (PCMA, 8 kHz) a este abonado o par.
fr: Toujours proposer le codec audio G.711 a-Law (PCMA, 8 kHz) à cet abonné ou opérateur.

source: Always offer the audio codec G.711 u-Law (PCMU, 8 kHz) to this subscriber or peer.
de: Den Audio-Codec G.711 u-Law (PCMU, 8 kHz) immer diesem Teilnehmer oder Peer anbieten.
es: Ofrecer siempre el códec de audio G.711 u-Law (PCMU, 8 kHz) a este abonado o par.
fr: Toujours offrir le codec audio G.711 u-Law (PCMU, 8 kHz) à cet abonné ou à cet homologue.

source: Always offer the audio codec G.722 (16 kHz) to this subscriber or peer.
de: Den Audio-Codec G.722 (16 kHz) immer diesem Teilnehmer oder Peer anbieten.
es: Ofrecer siempre el códec de audio G.722 (16 kHz) a este abonado o par.
fr: Toujours proposer le codec audio G.722 (16 kHz) à cet abonné ou opérateur.

source: Always offer the audio codec G.723.1 (8 kHz) to this subscriber or peer.
de: Den Audio-Codec G.723.1 (8 kHz) immer diesem Teilnehmer oder Peer anbieten.
es: Ofrecer siempre el códec de audio G.723.1 (8 kHz) a este abonado o par.
fr: Toujours proposer le codec audio G.723.1 (8 kHz) à cet abonné ou opérateur.

source: Always offer the audio codec G.729 (8 kHz) to this subscriber or peer.
de: Den Audio-Codec G.729 (8 kHz) immer diesem Teilnehmer oder Peer anbieten.
es: Ofrecer siempre el códec de audio G.729 (8 kHz) a este abonado o par.
fr: Toujours proposer le codec audio G.729 (8 kHz) à cet abonné ou opérateur.

source: Always offer the audio codec GSM Full Rate 06.10 (8 kHz) to this subscriber or peer.
de: Den Audio-Codec GSM Full Rate 06.10 (8 kHz) immer diesem Teilnehmer oder Peer anbieten.
es: Ofrecer siempre el códec de audio GSM Full Rate 06.10 (8 kHz) a este abonado o par.
fr: Toujours proposer le codec audio GSM Full Rate 06.10 (8 kHz) à cet abonné ou opérateur.

source: Always offer the audio codec Opus (1-channel mono, 48 kHz) to this subscriber or peer.
de: Den Audio-Codec Opus (1-Kanal mono, 48 kHz) immer diesem Teilnehmer oder Peer anbieten.
es: Ofrecer siempre el códec de audio Opus (1 canal mono, 48 kHz) a este abonado o par.
fr: Toujours proposer le codec audio Opus (1-channel mono, 48 kHz) à cet abonné ou opérateur.

source: Always offer the audio codec Opus (2-channel stereo, 48 kHz) to this subscriber or peer.
de: Den Audio-Codec Opus (2-Kanal stereo, 48 kHz) immer diesem Teilnehmer oder Peer anbieten.
es: Ofrecer siempre el códec de audio Opus (2 canales estéreo, 48 kHz) a este abonado o par.
fr: Toujours proposer le codec audio Opus (2-channel stéréo, 48 kHz) à cet abonné ou opérateur.

source: Always offer the audio codec Speex (16 kHz) to this subscriber or peer.
de: Den Audio-Codec Speex (16 kHz) immer diesem Teilnehmer oder Peer anbieten.
es: Ofrecer siempre el códec de audio Speex (16 kHz) a este abonado o par.
fr: Toujours proposer le codec audio Speex (16 kHz) à cet abonné ou opérateur.

source: Always offer the audio codec Speex (32 kHz) to this subscriber or peer.
de: Den Audio-Codec Speex (32 kHz) immer diesem Teilnehmer oder Peer anbieten.
es: Ofrecer siempre el códec de audio Speex (32 kHz) a este abonado o par.
fr: Toujours proposer le codec audio Speex (32 kHz) à cet abonné ou opérateur.

source: Always offer the audio codec Speex (8 kHz) to this subscriber or peer.
de: Den Audio-Codec Speex (8 kHz) immer diesem Teilnehmer oder Peer anbieten.
es: Ofrecer siempre el códec de audio Speex (8 kHz) a este abonado o par.
fr: Toujours proposer le codec audio Speex (8 kHz) à cet abonné ou opérateur.

source: Always transcode media from the user
de: Medien dieses Teilnehmers immer transkodieren
es: Transcodificar siempre los medios del usuario
fr: Toujours transcoder les médias de l'utilisateur

source: Amount
de: Betrag
es: Importe
fr: Montant
it: Importo

source: An Array of enum.
de: Ein Array von ENUMs.

source: An Array of mappings, each entry containing the mandatory key "auth_key".
de: Ein Array von Zuordnungen, von denen jeder Eintrag den obligatorischen Schlüssel „auth_key“ enthält.

source: An Array of source CLI patterns
de: Ein Array von Quell-CLI-Patterns

source: An IP or hostname of an external NFS server which can be used to log data to.
de: IP oder Hostname eines externen NFS-Servers, auf dem Protokoll-Dateien gespeichert werden können.
es: Una IP o nombre de host de un servidor NFS externo que se puede utilizar para registrar datos.
fr: Une adresse IP ou un nom d'hôte d'un serveur NFS externe qui pouvant être utilisé pour y enregister les données.
it: Un indirizzo IP o nome host di un server NFS esterno che possa essere utilizzato per salvare i dati.

source: An arbitrary hash of additional config contents; e.g. {"xms": false}
de: Ein beliebiger Hash zusätzlicher Konfigurationsinhalte; z. B. {„xms“: false}

source: An arbitrary name, to address that network instance
de: Ein beliebiger Name, um diese Netzwerkinstanz zu adressieren

source: An array of PBX group ids this subscriber belongs to.
de: Ein Array von PBX-Gruppen-IDs, zu denen dieser Teilnehmer gehört.

source: An array of PBX subscriber ids belonging to this group.
de: Ein Array von PBX-Teilnehmer-IDs, die zu dieser Gruppe gehören.

source: An array of billing network blocks, each containing the keys (base) "ip" address and an optional "mask" to specify the network portion (subnet prefix length).
de: Ein Array von Abrechnungsnetzwerkblöcken, die jeweils die (Basis-)Schlüssel „ip“ (IP-Adresse) und optional „mask“ zur Angabe des Netzwerkteils (Subnetzpräfixlänge) enthalten.

source: An array of billing network blocks, each containing the keys (base) "ip" address and an optional "mask" to specify the network portion (subnet prefix length). The specified blocks must not overlap and can uniformly contain either IPv6 addresses or IPv4 addresses.
de: Ein Array von Abrechnungsnetzwerkblöcken, die jeweils die (Basis-)Schlüssel „ip“ (IP-Adresse) und optional „mask“ zur Angabe des Netzwerkteils (Subnetzpräfixlänge) enthalten. Die angegebenen Blöcke dürfen sich nicht überschneiden und müssen entweder einheitlich IPv6- oder IPv4-Adressen enthalten.

source: An array of bnumbers, each containing the key "bnumber" which will be matched against the called party number (callee) to determine whether to apply the callforward or not. "bnumber" is the callee's number in E164 format to match. They are formatted either as regular expressions or shell patterns depending on the value of the is_regex flag.
de: Ein Array von B-Nummern, die jeweils den Schlüssel „bnumber“ enthalten, der mit der Nummer des angerufenen Teilnehmers (Angerufenen) abgeglichen wird, um festzustellen, ob der Anruf weitergeleitet werden soll oder nicht. „bnumber“ ist die Nummer des Anrufers im E164-Format, die abgeglichen werden soll. Abhängig vom Wert des „is_regex“-Flags können die Nummern entweder mithilfe regulärer Ausdrücke oder Shell-Patterns dargestellt werden.

source: An array of destinations, each containing the keys "destination", "timeout", "priority". "destination" is an address to forward a call. "timeout" is the durationin seconds, how long to try this destination before the call is forwarded to the next destination or given up. "priority" is an order of this destiation among others destinations for this forward type. "simple_destination" is not a control field and is used only for representation purposes as a simple destination format, e.g. "4312345" if it is a number, or "user@domain" if it is a URI
de: Ein Array von Zielen, die jeweils die Schlüssel „destination“, „timeout“ und „priority“ enthalten. „destination“ ist eine Zieladresse für die Rufumleitung. „timeout“ gibt die Dauer in Sekunden an, für wie lange die Weiterleitung an dieses Ziel versucht wird, bevor der Anruf zum nächsten Ziel weitergeleitet bzw. aufgegeben wird. „priority“ gibt die Position dieses Ziels in der Reihenfolge für diese Rufumleitungsart an. „simple_destination“ ist kein Kontrollfeld und wird nur zu Darstellungszwecken für ein einfacheres Zielformat verwendet, z. B. „4312345“, wenn es sich um eine Nummer handelt, oder „user@domain“, wenn es sich um eine URI handelt

source: An array of hashes, each containing the keys "slot" ("*0 .. *9") and "destination" (A valid SIP URI).
de: Ein Array von Hashes, die jeweils die Schlüssel „slot“ („*0 .. *9“) und „destination“ (eine gültige SIP-URI) enthalten.

source: An array of line/key definitions for this device. Each element is a hash containing the keys name, can_private, can_shared, can_blf and keys (which in turn is an array of hashes having x, y and labelpos allowing top, bottom, left right).
de: Ein Array von Leitungs- bzw. Schlüsseldefinitionen für dieses Gerät. Jedes Element ist ein Hash mit den Schlüsseln „name“, „can_private“, „can_shared“, „can_blf“ und „keys“ (welcher wiederum ein Array von Hashes mit x- und y-Wert sowie einer „labelpos“ mit den Optionen „oben“, „unten“, „links“ und „rechts“ ist).

source: An array of location blocks, each containing the keys (base) "ip" address and an optional "mask" to specify the network portion (subnet prefix length).
de: Ein Array von Standortblöcken, die jeweils die (Basis-)Schlüssel „ip“ (IP-Adresse) und optional „mask“ zur Angabe des Netzwerkteils (Subnetzpräfixlänge) enthalten.

source: An array of location blocks, each containing the keys (base) "ip" address and an optional "mask" to specify the network portion (subnet prefix length). The specified blocks must not overlap and can uniformly contain either IPv6 addresses or IPv4 addresses.
de: Ein Array von Standortblöcken, die jeweils die (Basis-)Schlüssel „ip“ (IP-Adresse) und optional „mask“ zur Angabe des Netzwerkteils (Subnetzpräfixlänge) enthalten. Die angegebenen Blöcke dürfen sich nicht überschneiden und müssen entweder einheitlich IPv6- oder IPv4-Adressen enthalten.

source: An array of objects with keys "config", "connector" and "tag" to create RTC networks for this reseller
de: Ein Array von Objekten mit den Schlüsseln „config“, „connector“ und „tag“ zur Erstellung von RTC-Netzwerken für diesen Reseller

source: An array of objects with keys "name", "domain", "secret" and "api_key" to create RTC apps for this reseller
de: Ein Array von Objekten mit den Schlüsseln „name“, „secret“ und „api_key“ zur Erstellung von RTC-Apps für diesen Reseller

source: An array of objects with keys "profile_id" and "network_id" to create profile mappings from when a customer top-ups with a voucher associated with this profile package.
de: Ein Array von Objekten mit den Schlüsseln „profile_id“ und „network_id“, aus denen Profilzuordnungen erstellt werden, wenn ein Kunde eine Aufladung mit einem mit diesem Profilpaket verbundenen Gutschein durchführt.

source: An array of objects with keys "profile_id" and "network_id" to create profile mappings from when applying this profile package to a customer.
de: Ein Array von Objekten mit den Schlüsseln „profile_id“ und „network_id“, mit denen Profilzuordnungen erstellt werden, wenn dieses Profilpaket für einen Kunden bereitgestellt wird.

source: An array of objects with keys "profile_id" and "network_id" to create profile mappings from when the balance underruns the "underrun_profile_threshold" value.
de: Ein Array von Objekten mit den Schlüsseln „profile_id“ und „network_id“, mit denen Profilzuordnungen erstellt werden, wenn das Guthaben den unter „underrun_profile_threshold“ festgelegten Wert unterschreitet.

source: An array of sources, each containing the key "source" which will be matched against the calling party number to determine whether to apply the callforward or not. "source" is the calling party number in E164 format to match. Regular expressions or shell patterns can be used depending on the is_regex flag. Use "anonymous" to match suppressed numbers.
de: Ein Array von Quellen, die jeweils den Schlüssel „source“ enthalten, der mit der Nummer des anrufenden Teilnehmers (Anrufer) abgeglichen wird, um festzustellen, ob der Anruf weitergeleitet werden soll oder nicht. „source“ ist die Nummer des Anrufers im E164-Format, die abgeglichen werden soll. Abhängig vom Wert des „is_regex“-Flags können die Nummern entweder mithilfe regulärer Ausdrücke oder Shell-Patterns dargestellt werden. Nutzen Sie „anonymous“, um unterdrückte Nummern abzugleichen.

source: An array of subscriber preference names the subscriber can control.
de: Ein Array mit Namen von Benutzereinstellungen, die der Teilnehmer anpassen kann.

source: An array of time definitions with a number of optional and mandatory keys.
de: Ein Array von Zeitdefinitionen mit einer Reihe optionaler und obligatorischer Schlüsseln.

source: An array of time definitions with keys "year", "month", "mday", "wday", "hour", "minute", where each value can be a number like "10" or a range like "10-20".
de: Ein Array von Zeitdefinitionen mit den Schlüsseln „year“, „month“, „mday“, „wday“, „hour“ und „minute“, wobei jeder Wert eine Zahl wie „10“ oder ein Bereich wie „10-20“ sein kann.

source: An array of values.
de: Ein Array von Werten.

source: An error message in case of a failed transmission
de: Eine Fehlermeldung im Falle einer fehlgeschlagenen Übertragung

source: An external ID to identify the top-up request in the top-up log.
de: Eine externe ID zur Identifizierung der Aufladeanforderung im Aufladeprotokoll.

source: An optional emergency prefix the emergency code is mapped to.
de: Ein optionales Notrufpräfix, das dem Notrufcode zugeordnet ist.

source: An optional routing number replacing the ported number.
de: Eine optionale Routingnummer, die die portierte Nummer ersetzt.

source: Announcement ID
de: Ansagen-ID

source: Announcement id
de: Ansagen-ID

source: Anonymize From User
de: Anonymisieren des Benutzernames in der "From"-Kopfzeile
es: Anonimizar usuario From
fr: Rend anonyme l'appelant
it: Anonimizza From User

source: Anonymize the From-Username in addition to From-Displayname in case of CLIR call to this peer.
de: Anonymisierung des From-Username zusätzlich zum From-Displayname im Falle einer Anrufzustellung mit CLIR an diesen Peer.
es: Anonimizar el nombre de usuario de la cabecera From junto con el nombre a mostrar de la cabecera From en caso de llamada CLIR a este par.
fr: Rend anonyme le nom de l'appelant en plus du nom affiché dans le cas d'un appel CLIR vers cet interlocuteur.
it: Anonimizza il From-Username oltre che al From-Displayname in caso di chiamata anonima verso questo peer.

source: Anonymous
de: Anonym
es: Anónimo
fr: Anonyme
it: Anonimo

source: Answer Timeout
de: Antwortzeit-Überschreitung
es: Tiempo máximo de respuesta
fr: Expiration de réponse
it: Timeout di risposta

source: Any T.38 fax media that is offered to this subscriber or peer will be translated into audio media carrying T.30 fax data.
de: Alle T.38-Faxdatenströme, die diesem Teilnehmer oder diesem Peer angeboten werden, werden in Audiodatenströme mit T.30-Faxdaten übersetzt.
es: Cualquier medio de fax T.38 que se ofrezca a este abonado o par se traducirá en medios de audio que transporten datos de fax T.30.
fr: Tout support de fax T.38 offert à cet abonné ou à ce pair sera traduit en support audio transportant des données de fax T.30.

source: Any audio media that is offered to this subscriber or peer will be translated into T.38 fax media.
de: Alle Audiodatenströme, die diesem Teilnehmer oder diesem Peer angeboten werden, werden in T.38-Faxdatenströme übersetzt.
es: Cualquier medio de audio que se ofrezca a este abonado o par será traducido a un medio de fax T.38.
fr: Tout support audio offert à cet abonné ou à cet homologue sera traduit en support de télécopie T.38.

source: Aoc pulse amount per message
de: AoC-Impulsmenge pro Nachricht

source: Api key
de: API-Schlüssel

source: Applications
de: Anwendungen
es: Aplicaciones
it: Applicazioni

source: Arbitrary text.
de: Beliebiger Text.

source: Arbitrary text. Name of the app.
de: Beliebiger Text. Name der App.

source: Are you sure?
de: Sind Sie sicher?
es: ¿Está seguro?
fr: Etes vous sûr ?
it: Si è sicuri?

source: Area Code
de: Ortsvorwahl
es: Código de Área
fr: Indicatif
it: Codice di Area

source: Area Code, e.g. 212 for NYC or 1 for Vienna
de: Vorwahl, z. B. „212“ für NYC oder „1“ für Wien

source: Area Code, e.g. 212 for NYC or 1 for Vienna (read-only)
de: Vorwahl, z. B. 212 für NYC oder 1 für Wien (schreibgeschützt)

source: Assign a "Header Rule Set" to manipulate SIP headers based on dynamic conditions
de: Zuweisen eines "Header Rule Set" zur Manipulation von SIP-Headern basierend auf dynamischen Bedingungen
es: Asignar un "Conjunto de Reglas de Cabecera" para manipular las cabeceras SIP basándose en condiciones dinámicas
fr: Attribuez un "ensemble de règles d'en-tête" pour manipuler les en-têtes SIP en fonction de conditions dynamiques.

source: Attach
de: Anhängen

source: Attach WAV
de: WAV anhängen

source: Attach WAV in Email
de: WAV an E-Mail anhängen
es: Adjuntar WAV en correo
fr: Attacher un fichier WAV dans l'e-mail
it: Allega WAV alla Email

source: Attach recordings when delivering them via email. Must be set if delete flag is set
de: Hängt Aufzeichnungen an, wenn sie per E-Mail zugestellt werden. Muss aktiviert sein, wenn sie zum Löschen gekennzeichnet wurden

source: Attachment Name
de: Name des Dateianhangs

source: Attempted to save an empty invoice template
de: Es wurde versucht, eine leere Rechnungsvorlage zu speichern
es: Se ha intentado guardar una plantilla de factura vacía
fr: Tentative d'enregistrement d'un modèle de facture vide

source: Attribute
de: Attribut
es: Atributo
fr: Attribut
it: Attributo

source: Attributes
de: Attribute

source: Audio Only
de: Nur Audio
es: Sólo audio
fr: Audio seulement
it: Solo Audio

source: Audio&amp;Video
de: Audio und Video
es: Audio&amp;Vídeo
fr: Audio et Vidéo

source: Auth key
de: Authentifizierungsschlüssel

source: Authoritative
de: Assegnatario
es: Autoritario
fr: Autoritaire
it: Locale

source: Auto Attendant
de: Anrufmenü
es: Asistente Automático
fr: Association auto
it: Risponditore Automatico

source: Auto Attendant Slot
de: Anrufmenü-Eintrag
es: Slot de Operador Automático
fr: Plage d'association auto
it: Voce Risponditore Automatico

source: Auto Attendant Slots
de: Anrufmenü-Einträge
es: Ranuras para el Asistente Automático
fr: Plages d'association auto
it: Voci Risponditore Automatico

source: Autoattendant
de: Anrufmenü
es: Operador Automático
fr: Opérateur auto
it: Risponditore Automatico

source: Available
de: Verfügbar
es: Disponible
fr: Disponible
it: Disponibile

source: Away
de: Abwesend
es: Ausente
fr: Absent
it: Assente

source: B-Number
de: B-Nummer

source: B-Number Set
de: B-Nummern-Set
es: Conjunto de Números B
fr: Poste de l'appelé

source: B-Number Set "%1" Details
de: Details zu B-Nummern-Set „%1“
es: Detalles de Conjunto de Números B "%1"
fr: Details du poste distant "%1"

source: B-Number Sets
de: B-Nummern-Sets
es: Conjuntos de Números B
fr: Postes de l'appelé

source: BLF Key
de: BLF-Taste
es: Botón BLF
fr: Clé BLF
it: Tasto BLF

source: Back
de: Zurück
es: Atrás
fr: Retour
it: Indietro

source: Back to Dashboard
de: Zurück zur Übersicht
es: Atrás al panel
fr: Retour au tableau de bord
it: Ritorna alla Dashboard

source: Balance Interval
de: Guthabenintervall
es: Intervalo de Saldo
fr: Période de consommation
it: Periodo di Saldo

source: Balance Interval Start
de: Anfang des Guthabenintervalls

source: Balance Intervals
de: Guthabenintervalle
es: Intervalos de Saldo
fr: Périodes de consommation
it: Periodi di Saldo

source: Balance after
de: Guthaben nachher
es: Saldo después de
fr: Solde après
it: Saldo dopo

source: Balance before
de: Guthaben vorher
es: Saldo anterior
fr: Solde précédent
it: Saldo prima

source: Balance edited
de: Guthaben angepasst

source: Balance interval start mode
de: Anfangsmodus des Guthabenintervalls

source: Balance interval unit
de: Guthabenintervalleinheit

source: Balance interval value
de: Guthabenintervallwert

source: Balance will be discarded, if no tup-up happens until:
de: Guthaben wird verworfen, wenn kein Aufladen stattfindet bis:
es: El saldo será descartado, si no se produce ninguna regarga hasta:
fr: Le crédit sera périmé, si aucun rechargement n'est effectué avant le:

source: Bank Name
de: Name der Bank

source: Banned IPs
de: Blockierte IP-Adressen
es: IPs Vetadas
fr: IP bannies
it: IP Bloccati

source: Banned Users
de: Blockierte Benutzer
es: Usuarios Vetados
fr: Utilisateurs bannis
it: Utenti Bloccati

source: Billing
de: Verrechnung
es: Facturación
fr: Facturation
it: Fatturazione

source: Billing Fee
de: Verrechnungskosten-Eintrag
es: Tarifa
fr: Frais de facturation
it: Quota di Fatturazione

source: Billing Fee does not exist!
de: Verrechnungskosten-Eintrag existiert nicht!
es: ¡La tarifa no existe!
fr: La donnée de facturation n'existe pas !
it: Quota di Fatturazione inesistente!

source: Billing Fee successfully created!
de: Verrechnungskosten-Eintrag erfolgreich erstellt!
es: ¡Tarifa creada con éxito!
fr: Donnée de facturation créé avec succès!
it: Quota di Fatturazione creata con successo!

source: Billing Fee successfully uploaded
de: Verrechnungskosten-Eintrag erfolgreich hochgeladen
es: Tarifa subida con éxito
fr: Donnée de facturation mis à jour avec succès
it: Quota di Fatturazione aggiornata con successo
