Repository: sipwise/ngcp-panel
Catalog: lib/NGCP/Panel/I18N/*.po
Languages: de, es, fr, it

source: A general purpose parameter, which is reflected in CDRs of this subscriber either as source_gpp6 or destination_gpp6, depending on the call direction.
de: Ein Allzweck-Parameter, der in den CDRs dieses Benutzers abhängig von der Richtung des Anrufes entweder als „source_gpp6“ oder als „destination_gpp6“ angezeigt wird.
es: Un parámetro de propósito general, que se refleja en los CDR de este abonado como source_gpp6 o destination_gpp6, dependiendo de la dirección de la llamada.
fr: Un paramètre général, qui est reporté dans les CDR du client tel source_gpp6 ou destination_gpp6, en fonction de la direction de l'appel.
it: Campo generico, il suo valore viene visualizzato all´interno delle CDR dell´abbonato nei campi source_gpp6 o destination_gpp6, a seconda della direzione della chiamata

source: A general purpose parameter, which is reflected in CDRs of this subscriber either as source_gpp7 or destination_gpp7, depending on the call direction.
de: Ein Allzweck-Parameter, der in den CDRs dieses Benutzers abhängig von der Richtung des Anrufes entweder als „source_gpp7“ oder als „destination_gpp7“ angezeigt wird.
es: Un parámetro de propósito general, que se refleja en los CDR de este abonado como source_gpp7 o destination_gpp7, dependiendo de la dirección de la llamada.
fr: Un paramètre général, qui est reporté dans les CDR du client tel source_gpp7 ou destination_gpp7, en fonction de la direction de l'appel.
it: Campo generico, il suo valore viene visualizzato all´interno delle CDR dell´abbonato nei campi source_gpp7 o destination_gpp7, a seconda della direzione della chiamata

source: A general purpose parameter, which is reflected in CDRs of this subscriber either as source_gpp8 or destination_gpp8, depending on the call direction.
de: Ein Allzweck-Parameter, der in den CDRs dieses Benutzers abhängig von der Richtung des Anrufes entweder als „source_gpp8“ oder als „destination_gpp8“ angezeigt wird.
es: Un parámetro de propósito general, que se refleja en los CDR de este abonado como source_gpp8 o destination_gpp8, dependiendo de la dirección de la llamada.
fr: Un paramètre général, qui est reporté dans les CDR du client tel source_gpp8 ou destination_gpp8, en fonction de la direction de l'appel.
it: Campo generico, il suo valore viene visualizzato all´interno delle CDR dell´abbonato nei campi source_gpp8 o destination_gpp8, a seconda della direzione della chiamata

source: A general purpose parameter, which is reflected in CDRs of this subscriber either as source_gpp9 or destination_gpp9, depending on the call direction.
de: Ein Allzweck-Parameter, der in den CDRs dieses Benutzers abhängig von der Richtung des Anrufes entweder als „source_gpp9“ oder als „destination_gpp9“ angezeigt wird.
es: Un parámetro de propósito general, que se refleja en los CDR de este abonado como source_gpp9 o destination_gpp9, dependiendo de la dirección de la llamada.
fr: Un paramètre général, qui est reporté dans les CDR du client tel source_gpp9 ou destination_gpp9, en fonction de la direction de l'appel.
it: Campo generico, il suo valore viene visualizzato all´interno delle CDR dell´abbonato nei campi source_gpp9 o destination_gpp9, a seconda della direzione della chiamata

source: A human readable name of the LNP carrier.
de: Der Name des LNP-Anieters in einem menschenlesbarer Format.

source: A human readable name of the emergency mapping container.
de: Ein menschenlesbarer Name des Notfallzuordnungscontainers.

source: A human readable profile name.
de: Ein menschenlesbarer Profilname.

source: A list of shell patterns specifying which CLIs are allowed to be set by the subscriber. "*", "?" and "[x-y]" with "x" and "y" representing numbers from 0 to 9 may be used as wildcards as usual in shell patterns.
de: Eine Liste von Shell-Patterns, die definieren, welche Rufnummern vom Subscriber gesendet werden dürfen. „*“, „?“ und „[x-y]“ (wobei „x“ und „y“ Ziffern von 0 bis 9 repräsentieren) können als Platzhalter verwendet werden.
es: Una lista de patrones shell especificando qué CLIs se permite usar al suscriptor. "*", "?" y "[x-y]" con "x" e "y" representando números de 0 a 9 pueden ser usados como comodines.
fr: Une liste de modèles shell spécifiant quels CLI sont autorisés à être définis par le client. "*", "?" et "[x-y]" avec "x" et "y" représentant des nombres de 0 à 9 peuvant être utilisés en tant que caractères de remplacement et utilisés habituellement dans les modèles shell.
it: Una lista di pattern che specifichino quali CLI il subscriber ha il permesso di configurare. "*", "?" e "[x-y]" con "x" e "y" che rappresentano numeri da 0 a 9 possono essere usati come caratteri jolly.

source: A non-unique external ID e.g., provided by a 3rd party provisioning
de: Eine nicht einzigartige externe ID (z. B. von einem Drittanbieter zur Verfügung gestellt)

source: A numeric string intended to be used in rewrite rules for emergency numbers.
de: Eine numerische Zeichenfolge, die in Übersetzungsregeln für Notruf-Nummern verwendet werden kann.
es: Una cadena numérica para ser usada en las rewrite-rules para llamadas de emergencia.
fr: Une chaine de caractères numériques prévue pour être utilisée dans les règles de reformulation des numéros d'urgence.
it: Una stringa numerica che possa essere utilizzata nelle Rewrite Rules per i numeri di emergenza.

source: A password used for authentication against the peer host.
de: Ein Passwort für die Authentifizierung an einem Peer-Host.
es: Contraseña usada para autenticación contra el peer host.
fr: Un mot de passe utilisé pour l'authentification de l'opérateur.
it: Una password usata per autenticarsi verso il peer host.

source: A path describing the folder on the NFS server, where the logfiles will be stored.
de: Pfad zu den Logfiles auf dem NFS-Server.
es: Una ruta que describe la carpeta en el servidor NFS, donde se almacenarán los archivos de registro.
fr: Un chemin décrivant le répertoire sur le serveur NFS, où le fichier log sera enregistré.
it: Il percorso della cartella sul server NFS, dove i file di log verranno salvati.

source: A peering group the rule belongs to.
de: Eine Peering-Gruppe, der diese Regel zugewiesen ist.

source: A realm (hostname) used to identify and for authentication against a peer host.
de: Ein Host-Name zur Identifizierung eines Peer-Hosts und Authentifizierung an einem Peer-Host.
es: Realm (hostname) usado para identificar y autenticación contra un peer host.
fr: Un domaine (nom d'hôte) utilisé pour identifier et pour authentifier sur l'hôte pair.
it: Un realm (nome host) usato come identificazione e autenticazione verso un peer host.

source: A regular expression matching the From URI.
de: Ein regulärer Ausdruck, der mit dem „Anrufer-URI“ übereinstimmt.

source: A regular expression the dialed number (CDR 'destination user in') has to match in case of 'outgoing' direction, or the inbound number (CDR 'source cli') in case of 'incoming' direction.
de: Eine RegEx, mit der die gewählte Nummer (CDR „destination user in“) im Falle der Anrufrichtung „ausgehend“ bzw. mit der die Nummer eines eingehenden Anrufs (CDR „source cli“) im Falle der Anrufrichtung „eingehend“ übereinstimmen muss.

source: A short name for the zone (e.g. US).
de: Ein Kurzname für die Zone (z. B. USA).

source: A simple destination format, e.g. "4312345" if it is a number, or "user@domain" if it is a URI.
de: Ein einfaches Zielformat, z. B. „4312345“, wenn es sich um eine Zahl handelt, oder „user@domain“, wenn es sich um einen URI handelt.

source: A string (eg. 431001), string prefix (eg. 43) or PCRE regular expression (eg. ^.+$) to match the called number or sip uri.
de: Eine Zeichenfolge (z. B. „431001“), ein Zeichenfolgenpräfix (z. B. „43“) oder ein regulärer PCRE-Ausdruck (z. B. „^. $“), der mit der angerufenen Nummer oder SIP-URI abgeglichen wird.

source: A string (eg. 431001), string prefix (eg. 43) or PCRE regular expression (eg. ^.+$) to match the calling number or sip uri.
de: Eine Zeichenfolge (z. B. „431001“), ein Zeichenfolgenpräfix (z. B. „43“) oder ein regulärer PCRE-Ausdruck (z. B. „^. $“), der mit der Anrufernummer oder SIP-URI abgeglichen wird.

source: A unique identifier string (only alphanumeric chars and _).
de: Eine einzigartige Zeichenfolge zur Identifizierung (nur alphanumerische Zeichen und „_“).

source: A unique template name.
de: Ein einzigartiger Vorlagenname.

source: A user defined quota for concurrent calls, does not block calls
de: Benutzerdefinierter Wert für die maximale Anzahl an gleichzeitigen Gesprächen (blockiert keine Gespräche)
es: Una cuota definida por el usuario para las llamadas concurrentes, no bloquea las llamadas
fr: Un quota défini par l'utilisateur pour les appels simultanés ne bloque pas les appels

source: A username used for authentication against the peer host.
de: Ein Benutzername zur Authentifizierung an einem Peer-Host.
es: Usuario usado para autenticación contra un peer host.
fr: Un nom d'utilisateur utilisé pour l'authentification de l'opérateur.
it: Una nome utente usato per autenticarsi verso il peer host.

source: A valid callee number in the E164 format
de: Eine gültige Rufnummer für den Anzurufenden im E164-Format

source: A valid caller number in the E164 format. Must be valid according to the preferences alloed_clis, user_cli, cli
de: Eine gültige anzurufende Rufnummer im E164-Format. Muss gemäß der Einstellungen „allowed_clis“, „user_cli“ und „cli“ gültig sein

source: ACL
de: Zugriffssteuerungsliste (ACL)
es: LCA
it: Restrizioni di Accesso

source: ALE password
de: ALE-Passwort

source: ALE username
de: ALE-Benutzername

source: ALL of the rules must match to choose the peering group for inbound calls.
de: ALLE Regeln müssen übereinstimmen, um die Peering-Gruppe für eingehende Anrufe zu wählen.
es: TODAS las reglas deben coincidir para elegir el grupo de interconexión para llamadas entrantes.
fr: TOUTES les règles doivent correspondre pour choisir le groupe de Peering pour les appels entrants.

source: AMR-WB: CMR interval
de: AMR-WB: CMR-Intervall
es: AMR-WB: intervalo CMR
fr: AMR-WB : intervalle CMR

source: ANY
de: BELIEBIGES

source: ANY of the rules must match to choose the peering group for outbound calls.
de: MINDESTENS EINE der Regeln muss übereinstimmen, um die Peering-Gruppe für ausgehende Anrufe zu wählen.
es: CUALQUIERA de las reglas debe coincidir para elegir el grupo de interconexión para llamadas salientes.
fr: TOUTES les règles doivent correspondre pour choisir le groupe de Peering pour les appels sortants.

source: API key
de: API-Schlüssel
es: Clave API
fr: Clé API
it: Chiave API

source: Ac
de: Ortsvorwahl

source: Accept
de: Annehmen
es: Aceptar
fr: Accepter
it: Accetta

source: Accept Auto-Answer
de: Auto-Antwort annehmen
es: Aceptar respuesta automática
fr: Accepter la réponse automatique

source: Accepted email address to allow mail2fax transmission.
de: Für Mail2Fax-Übertragungen zugelassene E-Mail-Adresse.

source: Access Restrictions
de: Zugriffsbeschränkungen
es: Restricciones de Acceso
fr: Restriction d'accès
it: Restrizioni di Accesso

source: Account balance successfully changed!
de: Konto-Saldo erfolgreich geändert!
es: ¡Saldo modificado con éxito!
fr: Le solde de votre compte a été modifié avec succès!
it: Saldo del conto cambiato con successo!

source: Acl add
de: ACL hinzufügen

source: Actions
de: Aktionen
es: Acciones

source: Activate timestamp
de: Zeitstempel aktivieren

source: Active
de: Aktiv
es: Activo
fr: Actif
it: Attivo

source: Active callforward
de: Aktive Rufumleitung

source: Actual billing profile:
de: Aktuelles Abrechnungsprofil:
es: Perfil de facturación actual:
fr: Profil de facturation réel:

source: Actual profile package:
de: Aktuelles Profil-Paket:
es: Paquete de perfil actual:
fr: Profil de package réel:

source: Add
de: Hinzufügen

source: Add user=phone URI parameters to the called party number (in To header and Request-URI)
de: Fügt die URI-Parameter "user=phone" an die Rufnummer des angerufenen Teilnehmers and (in der "To"-Kopfzeile und ind er Request-URI)
es: Añadir los parámetros URI user=phone al número llamado (en la cabecera To y Request-URI)
fr: Ajouter le paramètre URI user=phone au numéro appelé (au champ To de l'entête et au champ Request-URI)
it: Aggiunge il parametro URI user=phone al numero chiamato (nel To header e Request-URI)

source: Add user=phone URI parameters to the calling party number (in From, P-Asserted-Identity etc headers)
de: Fügt die URI-Parameter "user=phone" an die Rufnummer des Anrufers and (in den Kopfzeilen "From", "P-Asserted-Identity", etc.)
es: Añadir parámetros URI user=phone al número que llama (en los encabezados From, P-Asserted-Identity, etc)
fr: Ajouter le paramètre URI user=phone au numéro appelant (au champ From de l'entête et au champ P-Asserted-Identity)
it: Aggiunge il parametro URI user=phone al numero chiamante (nel From header, P-Asserted-Identity e altri headers)

source: Add user=phone to calling number
de: Fügt "user=phone" an die Rufnummer des Anrufers an
es: Añadir user=phone al número que llama
fr: Ajouter le paramètre user=phone au numéro appelant
it: Aggiunge user=phone al numero chiamante

source: Add vat
de: MwSt. hinzufügen

source: Additional E.164 numbers (each containing a cc, ac and sn attribute) mapped to this subscriber for inbound calls.
de: Zusätzliche E.164-Nummern (die alle ein „cc“-, „ac“- und „sn“-Attribut enthalten), die diesem Benutzer für eingehende Anrufe zugeordnet sind.

source: Address
de: Adresse
es: Dirección
fr: Adresse
it: Indirizzo

source: Admin does not have an email set
de: Der Administrator hat kein E-Mail-Set
es: El administrador no tiene un correo electrónico establecido
fr: L'administrateur n'a pas d'adresse électronique

source: Admin name
de: Name des Administrator
es: Nombre del administrador
fr: Nom de l'administrateur

source: Admin pass
de: Administrator-Passwort
es: Contraseña de Administrador
fr: Mot de passe de l'administrateur

source: Administrative
de: Administrativ
es: Administrativo
fr: Administratif
it: Amministrativo

source: Administrative Block List for inbound calls
de: Administrative Block-Liste für eingehende Anrufe
es: Lista de bloqueo administrativa para llamadas entrantes
fr: Liste noire pour les appels entrants
it: Lista di blocco per chiamate in ingresso (Livello amministratore)

source: Administrative Block List for outbound calls
de: Administrative Block-Liste für ausgehende Anrufe
es: Lista de bloqueo administrativa para llamadas salientes
fr: Liste noire pour les appels sortants
it: Lista di blocco per chiamate in uscita (Livello amministratore)

source: Administrative Block Mode for inbound calls
de: Administrativer Block-Modus für eingehende Anrufe
es: Modo de bloqueo administrativa para llamadas entrantes
fr: Mode de blocage pour les appels entrants
it: Modalità di blocco per chiamate in ingresso (Livello amministratore)

source: Administrative Block Mode for outbound calls
de: Administrativer Block-Modus für ausgehende Anrufe
es: Modo de bloqueo administrativa para llamadas salientes
fr: Mode de blocage pour les appels sortants
it: Modalità di blocco per chiamate in uscita (Livello amministratore)

source: Administrative NCOS Level
de: Administrative NCOS-Stufe
es: Nivel NCOS Administrativo
fr: Niveau NCOS
it: Livello NCOS (Livello amministratore)

source: Administrative NCOS Level For Call Forward
de: Administrative NCOS-Stufe für Rufweiterleitung
es: Nivel Administrativo NCOS para reenviar llamadas
fr: Niveau NCOS pour les transferts d'appels
it: Livello NCOS per l´inoltro di chiamata (Livello amministrazione)

source: Administrative PIN to bypass outbound Block List
de: Administrativer PIN zur Umgehung ausgehender Block-Listen
es: PIN Administrativo para ignorar la lista de bloqueo de llamadas salientes
fr: Code PIN pour outrepasser la liste noire d'appels sortants
it: PIN per eludere lista di blocco per chiamate in uscita (Livello amministratore)

source: Administratively block anonymous inbound calls
de: Blockiere administrativ eingehende Anrufe mit unterdrückter Rufnummer
es: Bloqueo administrativo de llamadas entrantes anónimas
fr: Blocage des appels entrants anonymes
it: Blocco di chiamate anonime in ingresso (Livello aministratore)

source: Administrator Logins
de: Administrator-Konten
es: Accesos de Administradores
fr: Identifiants administrateur
it: Accesso Amministratori

source: Administrator not found
de: Administrator nicht gefunden
es: Administrador no encontrado
fr: Administrateur non trouvé
it: Amministratore non trovato

source: Administrator successfully created
de: Administrator erfolgreich erstellt
es: Administrador creado con éxito
fr: Administrateur créé avec succès
it: Amministratore creato con successo

source: Administrator successfully deleted
de: Administrator erfolgreich gelöscht
es: Administrador eliminado con éxito
fr: Administrateur supprimé avec succès
it: Amministratore eliminato con successo

source: Administrator successfully updated
de: Administrator erfolgreich geändert
es: Administrador actualizado con éxito
fr: Administrateur mis à jour avec succès
it: Amministratore aggiornato con successo

source: Administrators
de: Administratoren
es: Administradores
fr: Administrateurs
it: Amministratori

source: Advanced
de: Erweitert

source: Advanced View
de: Erweiterte Ansicht

source: Advertise to the peer that the AMR encoder is able to perform mode changes in a restricted interval (2), or that the encoder is not capable of doing that (1), or don't advertise that capability at all (omit).
de: Mitteilung an den Peer, dass der AMR-Encoder in der Lage ist "mode changes" in einem begrenzten Intervall durchzuführen (2), oder dass der Encoder dazu nicht in der Lage ist (1). Wird kein Wert angegeben, wird die Mitteilung unterdrückt.
es: Anunciar al par que el codificador AMR es capaz de realizar cambios de modo en un intervalo restringido (2), o que el codificador no es capaz de hacer eso (1), o no anunciar esa capacidad en absoluto (omit).
fr: Annoncer à l'opérateur que le codeur AMR est capable d'effectuer des changements de mode dans un intervalle restreint (2), ou que le codeur n'est pas capable de le faire (1), ou ne pas faire de publicité pour cette capacité du tout (omettre).

source: Advertise to the peer that the AMR-WB encoder is able to perform mode changes in a restricted interval (2), or that the encoder is not capable of doing that (1), or don't advertise that capability at all (omit).
de: Mitteilung an den Peer, dass der AMR-WB-Encoder in der Lage ist "mode changes" in einem begrenzten Intervall durchzuführen (2), oder dass der Encoder dazu nicht in der Lage ist (1). Wird kein Wert angegeben, wird die Mitteilung unterdrückt.
es: Anunciar al peer que el codificador AMR-WB es capaz de realizar cambios de modo en un intervalo restringido (2), o que el codificador no es capaz de hacerlo (1), o no anunciar esa capacidad en absoluto (omitir).
fr: Annoncer à l'opérateur que le codeur AMR-WB est capable d'effectuer des changements de mode dans un intervalle restreint (2), ou que le codeur n'est pas capable de le faire (1), ou ne pas faire de publicité pour cette capacité du tout (omettre).

source: Advice of charge
de: Gebührennachweis (AoC)

source: Advice of charge type
de: "Advice Of Charge"-Typ
es: Aviso de tipo de carga
fr: Conseil sur le type de frais

source: Alert-Info Type
de: Alert-Info-Typ
es: Tipo de Alert-Info
fr: Type d'information d'alerte

source: Alias Number
de: Alias-Nummer

source: Alias Number Range
de: Alias-Nummernbereich

source: Alias Numbers
de: Alias-Nummern
fr: Numéros associés
it: Numeri Alias

source: Alias number
de: Alias-Nummer

source: Alias number add
de: Alias-Nummer hinzufügen

source: Alias numbers
de: Alias-Nummern

source: All
de: Alle

source: All services running
de: Alle Dienste gestartet
es: Todos los servicios en ejecución
fr: Tous les services sont en marche
it: Tutti i servizi in esecuzione

source: Allocable
de: Belegbar

source: Allocable?
de: Zuweisbar
es: ¿Asignable?
fr: Allouable ?
it: Assegnabile?

source: Allow Desktop Softphone Autoprovisioning for this subscriber. If disabled, no configuration will be provided to the Desktop Softphone.
de: Autoprovisioning des Desktop-Softphones für diesen Teilnehmer zulassen. Wenn deaktiviert, wird keine Konfiguration für das Desktop-Softphone bereitgestellt.
es: Permitir el aprovisionamiento automático del Softphone de escritorio para este abonado. Si se desactiva, no se proporcionará ninguna configuración al Softphone.
fr: Autorise l'auto-approvisionnement du logiciel de téléphonie pour cet abonné. Si l'option est désactivée, aucune configuration ne sera fournie au logiciel du téléphone.
it: Consenti l´autoprovisioning del Desktop Softphone per questo abbonato. Se disabilitato, nessuna configurazione sarà inviata al Desktop Softphone.

source: Allow access from the given list of IP addresses and/or IP nets.
de: Erlaube Zugriff von der angegebenen Liste von IP-Adressen und/oder IP-Netzen.
es: Permitir acceso desde las listas de IP o Redes proporcionadas.
fr: Autorise l'accès depuis une liste d'adresses IP et/ou réseaux IP.
it: Consenti l´accesso dalla seguente lista di indirizzi IP e/o reti IP.

source: Allow calls to foreign domains
de: Erlaube Anrufe an fremde Domains
es: Permitir llamadas desde dominios externos
fr: Autorise les appels vers les domaines étrangers
it: Consenti chiamate a domini esterni

source: Allow inbound calls from foreign subscribers
de: Erlaube eingehende Anrufe von fremden Subscribern
es: Permitir llamadas entrantes desde suscriptores externos
fr: Autorise les appels entrants depuis les clients étrangers
it: Consenti chiamate in ingresso da abbonati esterni

source: Allow mail2fax destination only to this number.
de: Nur diese Nummer als mail2fax-Ziel zulassen.

source: Allow mail2fax emails only to this IP (the IP or hostname is present in the "Received" header).
de: Mail2fax-E-Mails nur an diese IP zulassen (die IP oder der Hostname ist im „Received“-Header vorhanden).

source: Allow numbers to be allocated from this block.
de: Erlaubt die Vergabe von Nummern aus diesem Block.

source: Allow outbound calls of local subscribers to foreign domains
de: Erlaube ausgehende Anrufe von lokalen Subscribern an fremde Domains
es: Permitir llamadas salientes de suscriptores locales a dominios externos
fr: Autorise les appels sortants des clients locaux vers les domaines étrangers
it: Consenti chiamate in uscita per abbonati locali verso domini esterni

source: Allow this subscriber to be controlled by a CTI subscriber within the same customer using uaCSTA via SIP.
de: Erlaubt einem CTI-Subscriber innerhalb desselben Kunden die Kontrolle dieses Teilnehmers mittels uaCSTA via SIP zu übernehmen.
es: Permitir que este abonado sea controlado por un abonado CTI dentro del mismo cliente usando uaCSTA a través de SIP.
fr: Autoriser cet abonné à être controllé par un abonné CTI au sein du même Client en utilisant un uaCSTA via SIP.

source: Allow this subscriber to initiate CTI sessions to other subscribers within the same customer using uaCSTA via SIP.
de: Erlaubt diesem Teilnehmer CTI-Sessions zu anderen Teilnehmern innerhalb desselben Kunden mittels uaCSTA via SIP herzustellen.
es: Permitir que este abonado inicie sesiones CTI con otros abonados dentro del mismo cliente utilizando uaCSTA vía SIP.
fr: Autoriser cet abonné à initier des session CTI vers des autres abonnés au sein du même Client en utilisant un uaCSTA via SIP.
