Repository: sipwise/ngcp-panel
Catalog: lib/NGCP/Panel/I18N/*.po
Languages: de, es, fr, it

source: Use Number instead of Contact first for outbound calls
de: Verwende zuerst Nummer statt Contact für ausgehende Anrufe
es: Usar primero el Número en vez de Contacto para llamadas salientes
fr: Utilise le numéro au lieu du contact pour les appels sortants
it: Usa Numero invece del Contact per chiamate in uscita

source: Use Regex
de: RegExp verwenden

source: Use User-Provided-Number instead of Subscriber UUID when storing recent calls
de: User-Provided-Nummer anstelle der Teilnehmer-UUID beim Speichern der letzten Anrufe verwenden
es: Utilizar el número proporcionado por el usuario en lugar del UUID del abonado al almacenar llamadas recientes
fr: Utiliser le numéro fourni par l'utilisateur plutôt que l'UUID de l'abonné pour le stockage des appels
it: Usa User-Provided-Number invece del UUID dell'abbonato quando vengono salvata le chiamate recenti

source: Use a particular cluster set of load-balancers for SIP towards this endpoint (only for peers, as for subscribers it is defined by Path during registration) and of RTP relays (both peers and subscribers).
de: Verwenden Sie in Richtung dieses Endpunkts ein bestimmtes Cluster-Set von SIP-Load-Balancern (nur für Peers, da es für Teilnehmer während der Registrierung per „Path“ definiert wird) und RTP-Relays (sowohl Peers als auch Teilnehmer).
es: Utilizar un conjunto particular de cluster de balanceadores de carga para SIP hacia este dispositivo (sólo para los pares de interconexión, ya que para los suscriptores se define por Path durante el registro) y de relés RTP (tanto pares como abonados).
fr: Utilise un jeu de cluster particulier de répartition de charge pour les comptes SIP vers ce terminal (seulement pour les paires, car pour les abonnés il est définit par le chemin défini lors de l'enregistrement) et pour les relais RTP (pour les paires et les abonnés).
it: Usa un set particolare di cluster di load-balancer per mandare messaggi SIP verso questo endpoint (solo per i peer, mentre per gli abbonati viene definito dal Path durante la registrazione) e per il relay RTP (per peer e abbonati).

source: Use integrated call recording functionality or notify external call recording server by providing SIP header specified in 'rtpproxy.recording.add_header_for_external_callrecording' config.yml key
de: Benutzen Sie die integrierte Anrufaufzeichnungsfunktion oder benachrichtigen Sie den externen Anrufaufzeichnungsserver, indem Sie den SIP-Header bereitstellen, der unter „rtpproxy.recording.add_header_for_external_callrecording“ im „config.yml“-Schlüssel angegeben ist
es: Utilizar la funcionalidad de grabación de llamadas integrada o notificar al servidor de grabación de llamadas externo proporcionando la cabecera SIP especificada en la clave 'rtpproxy.recording.add_header_for_external_callrecording' del archivo config.yml
fr: Utiliser la fonction interne d'enregistrement d'appels ou notifier le serveur d'enregistrement externe en fournissant l'entête SIP spécifiée dans la clé 'rtpproxy.recording.add_header_for_external_callrecording' du fichier config.yml

source: Use octet-aligned mode instead of bandwidth-efficient mode when offering to transcode to AMR-WB.
de: Verwenden Sie den oktettorientierten Modus anstelle des bandbreiteneffizienten Modus, wenn Sie eine Umwandlung in AMR-WB anbieten.
es: Utilice el modo alineado por octetos en lugar del modo de ancho de banda eficiente cuando ofrezca la transcodificación a AMR-WB.
fr: Utiliser le mode d'alignement d'octets au lieu du mode d'efficacité de la bande passante lorsque vous proposez de transcoder en AMR-WB.

source: Use octet-aligned mode instead of bandwidth-efficient mode when offering to transcode to AMR.
de: Verwenden Sie den oktettorientierten Modus anstelle des bandbreiteneffizienten Modus, wenn Sie eine Umwandlung in AMR anbieten.
es: Utilice el modo alineado por octetos en lugar del modo de ancho de banda eficiente cuando ofrezca la transcodificación a AMR.
fr: Utiliser le mode d'alignement d'octets au lieu du mode d'efficacité de la bande passante lorsque vous proposez de transcoder en AMR.

source: Use peer-specific outbound headers when call is forced to peer
de: Nutzen von peerspezifischen Headern bei ausgehenden Verbindungen, wenn der Anruf zum Peer erzwungen wird
es: Utilizar cabeceras de salida específicas de pares de interconexión cuando la llamada es forzada hacia los pares
fr: Utiliser des en-têtes sortants spécifiques au pair lorsque l'appel est forcé vers le pair.

source: Use rates of the reseller's billing profile for fraud control.
de: Tarife des Reseller-Abrechnungsprofils zur Betrugskontrolle nutzen.

source: Use reseller rates
de: Reseller-Tarife verwenden

source: Use system default sound files
de: Standardaudiodateien des Systems verwenden

source: Use the specified hashing function to communicate the DTLS certificate's fingerprint to the peer.
de: Nutzt die spezifizierte Hashing-Funktion, um den Fingerprint des DTLS-Zertifikats an den Peer zu übermitteln.
es: Utiliza la función hash especificada para comunicar la huella digital del certificado DTLS al par.
fr: Utilisez la fonction de hachage spécifiée pour communiquer l'empreinte digitale du certificat DTLS à l'opérateur.

source: Use valid Alias CLI as NPN
de: Verwende gültige Alias-Nummer als NPN
es: Utilizar un Alias CLI válido como NPN
fr: Utilise un Alias CLI valide comme NPN
it: Usa un CLI Alias valido come NPN

source: Used
de: Verbraucht
es: Utilizado
fr: Utilisé
it: Usato

source: Used (contracts)
de: Genutzt (von Verträgen)
es: Usado (contratos)
fr: Utilisé (contrats)
it: Usato (contratti)

source: Used (packages)
de: Genutzt (von Paketen)
es: Usado (paquetes)
fr: Utilisé (packages)
it: Usato (piani)

source: Used At
de: Verwendet am
es: Usado el
fr: Utilisé comme
it: Usato a

source: Used By Subscriber #
de: Genutzt von Teilnehmer #
es: Usado por el abonado #
fr: Utilisé par l'abonné #
it: Usato dall´abbonato #

source: User
de: Benutzer
es: Usuario
fr: Utilisateur
it: Utente

source: User Details
de: Benutzer-Details
es: Detalles de Usuario
fr: Détails utilisateur
it: Dettagli Cliente

source: User Details for %1@%2
de: Benutzer-Details für %1@%2
es: Detalles de Usuario para %1@%2
fr: Détails utilisateur pour %1@%2
it: Dettagli Cliente per %1@%2

source: User or number to rewrite
de: Der Benutzer oder die zu übersetzende Nummer

source: User successfully unbanned
de: Benutzer erfolgreich entsperrt
es: Usuario ha sido refrendado con éxito
fr: Utilisateur ré-autorisé avec succès
it: Utente sbloccato con successo

source: User-Agent header passing mode
de: Modus für User-Agent-Header-Übergabe
es: Modo de paso de la cabecera User-Agent
fr: Mode de transmission de l'entête User-Agent
it: Modo di impostazione dell´header User-Agent

source: User-Agent header passing mode.
de: Modus für User-Agent-Header-Übergabe.
fr: Mode de transmission de l'entête User-Agent.
it: Modalità di passaggio header User-Agent.

source: User-Agent header replacement (if mode is "replace")
de: User-Agent-Header-Ersatz (wenn der Modus „ersetzen“ ist)
es: Sustitución de la cabecera User-Agent (si el modo es "replace")
fr: Remplacement de l'entête User-Agent (si le mode est "replace")
it: Sostituzione dell´header User-Agent (se in modo "replace")

source: User-Provided CLI rejection mode
de: User-Provided-CLI-Ablehnungsmodus
es: Modo de rechazo de CLI proporcionada por el usuario
fr: Mode de rejet du CLI fourni par l'utilisateur
it: Modalità di rifiuto CLI impostata dall´Utente

source: User-Provided Number
de: User-provided Nummer
es: Número Proporcionado por el Usuario
fr: Numéro fourni par l'utilisateur
it: Numero impostato dall´Utente

source: Username
de: Benutzername
es: Nombre de Usuario
fr: Nom d'utilisateur
it: Nome Utente

source: Username of calling party.
de: Benutzername des anrufenden Teilnehmers.

source: Username or number of called party.
de: Benutzername oder Nummer des angerufenen Teilnehmers.

source: Username used to configure bootstrap url on ALE redirect server. Obtained from ALE.
de: Benutzername zum Konfigurieren der Bootstrap-URL auf dem ALE-Redirect-Server. Bezogen von ALE.

source: Username used to configure bootstrap url on Panasonic redirect server. Obtained from Panasonic.
de: Benutzername zum Konfigurieren der Bootstrap-URL auf dem Panasonic-Redirect-Server. Bezogen von Panasonic.

source: Username used to configure bootstrap url on Polycom redirect server.
de: Benutzername zum Konfigurieren der Bootstrap-URL auf dem Polycon-Redirect-Server.

source: Username used to configure bootstrap url on Yealink redirect server. Obtained from Yealink.
de: Benutzername zum Konfigurieren der Bootstrap-URL auf dem Yealink-Redirect-Server. Bezogen von Yealink.

source: VAT Amount
de: MwSt.-Betrag
es: Importe IVA
fr: Montant TVA
it: Importo IVA

source: VAT Number
de: USt-Identifikationsnummer

source: VAT Rate
de: MwSt.-Satz

source: Valid Until
de: Gültig bis
es: Válido hasta
fr: Valide jusqu'à
it: Valido Fino a

source: Valid until
de: Gültig bis

source: Valid value is a positive integer.
de: Gültiger Wert ist eine positive ganze Zahl.

source: Valid value is a positive integer. Can't be defined together with "Until".
de: Gültiger Wert ist eine positive ganze Zahl. Kann nicht zusammen mit „Bis“ definiert werden.

source: Value
de: Wert
es: Valor
fr: Valeur
it: Valore

source: Value Part
de: Teil des Wertes
es: Parte de Valor
fr: Partie de valeur

source: Value add
de: Wert hinzufügen

source: Value format is ~[+|-~]~[NUMBER~](MO|DI|MI|DO|FR|SA|SU). Example: 5FR (means fifth friday).
de: Das Format des Werts ist ~[+|-~]~[NUMMER~](MO|DI|MI|DO|FR|SA|SO). Beispiel: „5FR“ (bedeutet der fünfte Freitag).

source: Value is set of numbers from 0 to 23, i.e. 1,3,23.
de: Der Wert ist eine Reihe von Zahlen von 0 bis 23 (z. B. 1,3,23).

source: Value is set of numbers from 0 to 59, i.e. 1,3,59.
de: Der Wert ist eine Reihe von Zahlen von 0 bis 59 (z. B. 1,3,59).

source: Value is set of numbers from 1 to 12, i.e. 1,3,12.
de: Der Wert ist eine Reihe von Zahlen von 1 bis 12 (z. B. 1,3,12).

source: Value is set of numbers from 1 to 31, i.e. 1,3,31.
de: Der Wert ist eine Reihe von Zahlen von 1 bis 31 (z. B. 1,3,31).

source: Value is set of numbers from 1 to 366, i.e. 1,3,366.
de: Der Wert ist eine Reihe von Zahlen von 1 bis 366 (z. B. 1,3,366).

source: Value is set of numbers from 1 to 53, i.e. 1,3,53.
de: Der Wert ist eine Reihe von Zahlen von 1 bis 53 (z. B. 1,3,53).

source: Values
de: Werte
es: Valores
fr: Valeurs
it: Valori

source: Vat rate
de: Mehrwertsteuersatz

source: Vendor
de: Hersteller
es: Fabricante
fr: Vendeur
it: Produttore

source: Verify
de: Verifizieren

source: Version Info
de: Versionsinfo
es: Información de la versión
fr: Informations de la version
it: Informazioni Versione

source: Via Route
de: Über die Route

source: Via Route Set
de: Über Routen-Set
es: Establecer Via Route
fr: Définition de la route 'Via'

source: View All Registered Devices
de: Zeige alle registrierten Geräte
es: Ver todos los dispositivos registrados
fr: Voir tous les périphériques enregistrés
it: Visualizza Tutti i Dispositivi Registrati

source: View Call List
de: Anrufliste anzeigen
es: Ver lista de llamadas
fr: Voir la liste d'appel
it: Visualizza Lista Chiamate

source: View Statistics
de: Statistiken anzeigen
es: Ver estadísticas
fr: Voir les statistiques
it: Visualizza Statistiche

source: View Voicebox Messages
de: Sprachbox-Nachrichten anzeigen
es: Ver mensajes del buzón de voz
fr: Voir les messages de la boite vocale
it: Visualizza Messaggi Casella Vocale

source: Voice Mail
de: Sprachnachricht
es: Correo de Voz
fr: Boite vocale
it: Casella Vocale

source: Voice Mails
de: Sprachnachrichten
es: Mensajes de voz
fr: Messages vocaux
it: Caselle Vocali

source: Voice prompts language for voicemail, conference and application server.
de: Sprache der Sprachansagen für Sprachnachrichten, Konferenzen und den Anwendungsserver.
es: Lenguaje de avisos de voz para el buzón de voz, la conferencia y el servidor de aplicaciones.
fr: Langue des messages de la boite vocale, les conférences et le serveur d'application.
it: Prompt vocali per la casella vocale, conferenza e SEMS.

source: Voicebox Messages
de: Sprachbox-Nachrichten
es: Mensajes del buzón de voz
fr: Messages de la boite vocale
it: Messaggi Casella Vocale

source: Voicebox Messages for %1@%2
de: Sprachbox-Nachrichten für %1@%2
es: Mensajes del buzón de %1@%2
fr: Message de la boite vocale pour %1@%2
it: Messaggi Casella Vocale per %1@%2

source: Voicemail
de: Sprachnachricht

source: Voicemail and Voicebox
de: Sprachnachrichten und Sprachbox
es: Mensaje de Voz y Buzón de Voz
fr: Boite vocale et messagerie vocale
it: Casella Vocale

source: Voicemail greeting
de: Sprachnachrichten-Begrüßung
es: Saludo del buzón de voz
fr: Message d'accueil de la boite vocale

source: Voicemail greeting "
de: Sprachnachrichten-Begrüßung „
es: Saludo del buzón de voz "
fr: Annonce de la boite vocale

source: Voicemail greeting file. Must be a audio file in the "wav" format with "gsm" encoding. Content-type should be "audio/x-wav" or "application/octet-stream" in a "multipart/form-data" request
de: Sprachnachrichten-Begrüßungs-Datei. Muss eine Audiodatei im Format „wav“ mit „gsm“-Kodierung sein. Der Inhaltstyp sollte „audio/x-wav“ oder „application/octet-stream“ in Form einer „multipart/form-data“-Anfrage sein

source: Voicemails
de: Sprachnachrichten
es: Mensajes de voz
fr: Boites vocales
it: Caselle Vocali

source: Voucher
de: Gutschein
es: Cupón
fr: Coupon

source: Voucher ID
de: Gutschein-ID
es: Identificador de Cupón
fr: ID du coupon
it: ID Voucher

source: Voucher top-up
de: Aufladung per Gutschein

source: Vouchers
de: Gutscheine
es: Cupones
fr: Coupons

source: WE
de: MI

source: Warnings
de: Warnungen
es: Advertencias
fr: Avertissements

source: Wday
de: Wochentag

source: We are terribly sorry, an exceptional error has occurred:
de: Wir bitten um Verzeihung, ein schwerer Fehler ist aufgetreten:
es: Lo sentimos, ha ocurrido un error:
fr: Nous sommes terriblement désolé, une erreur exceptionnelle s'est produite:
it: Mi spiace, si è verificato un errore eccezionale:

source: Web Password
de: Web-Passwort
es: Contraseña web
fr: Mot de passe Web
it: Password Web

source: Web Phone for
de: Web-Telefon für
es: Teléfono Web para
fr: Web Phone pour
it: Telefono Web per

source: Web Username
de: Web-Benutzername
es: Usuario web
fr: Idntifiant Web
it: Nome Utente Web

source: Web password is too weak
de: Web-Passwort ist zu schwach
es: La contraseña Web es muy corta
fr: Le mot de passe Web est trop faible

source: Web password must not contain username
de: Das Web-Passwort darf nicht den Benutzernamen enthalten
es: La contraseña Web no debe contener el nombre de usuario
fr: Le mot de passe Web ne doit pas contenir l'identifiant

source: Web password successfully recovered, please re-login.
de: Web-Passwort erfolgreich wiederhergestellt, bitte neu anmelden.
es: La contraseña Web se ha recuperado con éxito, por favor, vuelva a iniciar sesión.
fr: Mot de passe Web récupéré avec succès, veuillez vous identifiez à nouveau.
it: Password di accesso web recuperata, si prega di ricollegarsi.

source: Wednesday
de: Mittwoch
es: Miércoles
fr: Mercredi
it: Mercoledì

source: Week
de: Woche

source: Weekday
de: Wochentag
es: Día de la semana
fr: Jour de la semaine
it: Giorno della settimana

source: Weekdays
de: Wochentage
es: Días de la semana
fr: Jours de la semaine
it: Giorni della settimana

source: Weekly
de: Wöchentlich

source: Weight
de: Gewicht
es: Peso
fr: Poids
it: Peso

source: When ICE support is enabled towards this peer, act as an ICE agent that supports only ICE-lite instead of full ICE.
de: Handeln als ICE-Agent mit ICE-lite-Unterstützung (kein vollständiges ICE), wenn die ICE-Unterstützung für die Verbindung mit diesem Peer aktiviert ist.
es: Cuando el soporte ICE está habilitado hacia este par, actúa como un agente ICE que soporta sólo ICE-lite en lugar de ICE completo.
fr: Lorsque le support ICE est activé pour ce pair, agir comme un agent ICE qui supporte seulement ICE-lite au lieu de ICE complet.

source: When checked the subscriber can receive mail2fax emails and dispatch them as faxes.
de: Wenn angewählt, kann der Teilnehmer mail2fax-E-Mails erhalten und sie als Faxe versenden.

source: When forwarding a call, send the destination number or user back to the calling party.
de: Zurückmelden der Zielrufnummer oder des Benutzers an den anrufenden Teilnehmer bei einer Rufumleitung.
es: Al desviar una llamada, devuelve el número o el usuario de destino al que llama.
fr: Lorsque vous transférez un appel, renvoyez le numéro de destination ou l'utilisateur à l'appelant.

source: When selected, it is possible to register with the alias and recieve calls directed to the alias only
de: Wenn ausgewählt, ist es möglich, sich mit dem Alias zu registrieren und nur an den Alias gerichtete Anrufe zu erhalten

source: When set to true, the ISDN ports are configured to be the Userside end of an ISDN network. This only has an effect in the ISDN mode.
de: Wenn auf „true“ gesetzt, sind die ISDN-Ports so konfiguriert, dass sie der Userside-Endpunkt eines ISDN-Netzwerks sind. Diese Einstellung wirkt sich nur im ISDN-Modus aus.
es: Cuando se establece como verdadero, los puertos RDSI se configuran para ser el extremo del lado del usuario de una red RDSI. Esto sólo tiene efecto en el modo RDSI.
fr: Positionné à vrai, les ports ISDN sont configurés comme terminaux utilisateurs d'un réseau ISDN. Effetif uniquement en mode ISDN.
it: Se impostato su true, le porte ISDN saranno configurate come teminali lato Utente di una rete ISDN. Questo avrà effetto solo nella modalità ISDN.

source: When set to true, use the optical link instead of the ISDN ports. This only has an effect in the SS7 or ISDN mode.
de: Wenn auf „true“ gesetzt wird die optische Verbindung anstatt der ISDN-Anschlüsse verwendet. Diese Einstellung wirkt sich nur im SS7- und ISDN-Modus aus.
es: Cuando se establece como verdadero, utiliza el enlace óptico en lugar de los puertos RDSI. Esto sólo tiene efecto en el modo SS7 o RDSI.
fr: Positionné à vrai, utilise le lien optique à la place des ports ISDN. Effetif uniquement en mode SS7 ou ISDN.
it: Se impostato su true, viena usato il link ottico al posto della porta ISDN. Questo avrà effetto solo nelle modalità SS7 o ISDN.

source: When the last email notification was sent.
de: Wenn die letzte E-Mail-Benachrichtigung gesendet wurde.

source: When using the T.38 gateway, do not advertise support for, and do not negotiate, T.30 ECM (error correction mode). Support for ECM is enabled by default.
de: Bei Verwendung des T.38-Gateways keine Unterstützungsankündigung und Aushandlung der Nutzung von T.30 ECM (Fehlerkorrekturmodus) anbieten. Unterstützung für ECM ist standardmäßig aktiviert.
es: Al utilizar la pasarela T.38, no anuncie el soporte para T.30 ECM (modo de corrección de errores) y no lo negocie. La compatibilidad con ECM está activada por defecto.
fr: Lorsque vous utilisez la passerelle T.38, n'annoncez pas la prise en charge de l'ECM (mode de correction d'erreur) T.30 et ne la négociez pas. La prise en charge de l'ECM est activée par défaut.

source: When using the T.38 gateway, do not support the IAF fax protocol (Internet-Aware Fax). Support for IAF is enabled by default.
de: Bei Verwendung des T.38-Gateways keine Unterstützung des IAF-Faxprotokolls (Internet-Aware FAX) anbieten. Unterstützung für IAF ist standardmäßig aktiviert.
es: Cuando se utiliza la pasarela T.38, no se admite el protocolo de Fax IAF (Internet-Aware Fax). La compatibilidad con IAF está activada por defecto.
fr: Lorsque vous utilisez la passerelle T.38, ne prenez pas en charge le protocole de fax IAF (Internet-Aware Fax). La prise en charge du protocole IAF est activée par défaut.

source: When using the T.38 gateway, do not support the V.17 fax modem protocol (12.0 and 14.4 kbit/s). Support for V.17 is enabled by default.
de: Bei Verwendung des T.38-Gateways keine Unterstützung des V.17-Faxmodemprotokolls (12,0 und 14,4 kbit/s) anbieten. Unterstützung für V.17 ist standardmäßig aktiviert.
es: Cuando se utiliza la pasarela T.38, no es compatible con el protocolo de módem Fax V.17 (12,0 y 14,4 kbit/s). La compatibilidad con V.17 está activada por defecto.
fr: Lorsque vous utilisez la passerelle T.38, ne prenez pas en charge le protocole de modem fax V.17 (12,0 et 14,4 kbit/s). La prise en charge de V.17 est activée par défaut.

source: When using the T.38 gateway, do not support the V.27ter fax modem protocol (2.4 and 4.8 kbit/s half-duplex). Support for V.27ter is enabled by default.
de: Bei Verwendung des T.38-Gateways keine Unterstützung des V.27ter-Faxmodemprotokolls (2,4 und 4,8 kbit/s halbduplex) anbieten. Unterstützung für V.27ter ist standardmäßig aktiviert.
es: Cuando se utiliza la pasarela T.38, no es compatible con el protocolo de módem de Fax V.27ter (semidúplex de 2,4 y 4,8 kbit/s). La compatibilidad con V.27ter está activada por defecto.
fr: Lorsque vous utilisez la passerelle T.38, ne prenez pas en charge le protocole de modem fax V.27ter (2,4 et 4,8 kbit/s half-duplex). La prise en charge de V.27ter est activée par défaut.

source: When using the T.38 gateway, do not support the V.29 fax modem protocol (between 4.8 and 9.6 kbit/s). Support for V.29 is enabled by default.
de: Bei Verwendung des T.38-Gateways keine Unterstützung des V.29-Faxmodemprotokolls (zwischen 4,8 und 9,6 kbit/s) anbieten. Unterstützung für V.29 ist standardmäßig aktiviert.
es: Cuando se utiliza la pasarela T.38, no es compatible con el protocolo de módem de Fax V.29 (entre 4,8 y 9,6 kbit/s). La compatibilidad con V.29 está activada por defecto.
fr: Lorsque vous utilisez la passerelle T.38, ne prenez pas en charge le protocole de modem fax V.29 (entre 4,8 et 9,6 kbit/s). La prise en charge de V.29 est activée par défaut.

source: When using the T.38 gateway, do not support the V.34 fax modem protocol (up to 33.8 kbit/s). Support for V.34 is enabled by default.
de: Bei Verwendung des T.38-Gateways keine Unterstützung des V.34-Faxmodemprotokolls (bis zu 33,8 kbit/s) anbieten. Unterstützung für V.34 ist standardmäßig aktiviert.
es: Cuando se utiliza la pasarela T.38, no es compatible con el protocolo de módem de Fax V.34 (hasta 33,8 kbit/s). La compatibilidad con V.34 está activada por defecto.
fr: Lorsque vous utilisez la passerelle T.38, ne prenez pas en charge le protocole de modem fax V.34 (jusqu'à 33,8 kbit/s). La prise en charge de V.34 est activée par défaut.

source: When using the T.38 gateway, use UDPTL FEC (forward error correction) instead of the default UDPTL redundancy protocol. This is only useful in combination with T38_force as this is a negotiated parameter.
de: Nutzung von UDPTL FEC (vorwärtsgerichteter Fehlerkorrektur) statt der Nutzung des standardmäßigen UDPTL-Redundanzprotokolls bei Verwendung des T.38-Gateways. Dies ist nur in Verbindung mit dem Parameter „T38_force“ sinnvoll, da dies ein ausgehandelter Parameter ist.
es: Cuando se utiliza la pasarela T.38, se utiliza UDPTL FEC (forward error correction) en lugar del protocolo de redundancia UDPTL por defecto. Esto sólo es útil en combinación con T38_force, ya que es un parámetro negociado.
fr: Lorsque vous utilisez la passerelle T.38, utilisez UDPTL FEC (forward error correction) au lieu du protocole de redondance UDPTL par défaut. Ceci n'est utile qu'en combinaison avec T38_force car il s'agit d'un paramètre négocié.

source: Whether an RTC-entity should be created for this reseller.
de: Gibt an, ob eine RTC-Entität für diesen Reseller erstellt werden soll.

source: Whether calling party number was suppressed (CLIR).
de: Gibt an, ob die Rufnummer des Anrufers unterdrückt wurde (CLIR).
