Repository: sipwise/ngcp-panel
Catalog: lib/NGCP/Panel/I18N/*.po
Languages: de, es, fr, it

source: The BIC (Business Identifier Code) of the contact bank details.
de: Der BIC (Business Identifier Code bzw. Geschäftskennzeichen) der Bankverbindung mit der Kontaktbank.

source: The CLI of the other party, or null if CLIR was active. For intra-PBX calls it is the PBX extension, for inter-PBX calls it is the value of the field specified by the alias_field parameter if available, otherwise the souce_cli or destination_user_in. CLI format is denormalized by caller-out rewrite rule of subscriber.
de: Die CLI des anderen Teilnehmers, oder Null, wenn CLIR aktiv war. Bei PBX-internen Anrufen ist es die PBX-Durchwahl, bei Anrufen zwischen verschiedenen PBX ist es der Wert des durch den Parameter „alias_field“ angegebenen Feldes (wenn vorhanden), andernfalls der Parameter der Felder „souce_cli“ oder „destination_user_in“. Das CLI-Format wird durch die Übersetzungsregeln für ausgehende Anrufe des Anrufers des Teilnehmers denormalisiert.

source: The CLI of the own party. For PBX subscribers it is always the PBX extension, otherwise the source_cli or destination_user_in. CLI format is denormalized by caller-out rewrite rule of subscriber.
de: Die CLI des Teilnehmers. Bei PBX-Teilnehmern ist es immer die PBX-Durchwahl, ansonsten entspricht sie immer den Schlüsseln „source_cli“ oder „destination_user_in“. Das CLI-Format wird durch die Übersetzungsregeln für ausgehende Anrufe des Anrufers des Teilnehmers denormalisiert.

source: The E164 number block.
de: Der E164-Nummernblock.

source: The E164 number in format &lt;cc&gt;&lt;ac&gt;&lt;sn&gt; to send voicemail notification SMS.
de: Die E164-Nummer im Format &lt;cc&gt;&lt;ac&gt;&lt;sn&gt; für SMS-Benachrichtigungen zu Sprachnachrichten.

source: The E164 number in format <cc><ac><sn> to send voicemail notification SMS.
de: Die E164-Nummer im Format <cc><ac><sn> zum Senden von SMS-Benachrichtigungen zu hinterlegten Sprachnachrichten.

source: The HTTP method to set the provisioning server (one of GET, POST).
de: Die HTTP-Methode zur Kommunikation mit dem Bereitstellungsserver (GET oder POST).

source: The IBAN (International Bank Account Number) of the contact bank details.
de: Die IBAN (Internationale Bankkontonummer) der Bankverbindung bei der Kontaktbank.

source: The ID of the calling subscriber
de: Die ID des anrufenden Teilnehmers

source: The ID of the subscriber to apply rules for
de: Die ID des Teilnehmers, für den die Regeln angewendet werden sollen

source: The IP address of the SNMP manager which is supposed to access this IMG. Only this IP will have access to the SNMP Agent.
de: Die IP-Adresse des SNMP-Managers, von der auf dieses IMG zugegriffen werden soll. Nur diese IP-Adresse hat Zugriff auf den SNMP-Agent.
es: La dirección IP del gestor SNMP que debe acceder a esta IMG. Sólo esta IP tendrá acceso al Agente SNMP.
fr: L'adresse IP du gestionnaire SNMP qui est censé accéder à cette IMG. Seule cette adresse IP aura accès à l'agent SNMP.

source: The IP address of the X-2 interface.
de: Die IP-Adresse der X-2-Schnittstelle.

source: The IP address of the X-3 interface.
de: Die IP-Adresse der X-3-Schnittstelle.

source: The IVR key to press for this destination
de: Die Taste, die laut IVR für dieses Ziel zu drücken ist

source: The LI ID for this interception.
de: Die LIID für diese Abhörung.

source: The LNP carrier this number is ported to.
de: Der LNP-Anbieter, zu dem diese Nummer portiert wird.

source: The LNP carrier to include in the NCOS list.
de: Der LNP-Anbieter zur Aufnahme in die NCOS-Liste.

source: The MAC address of the device.
de: Die MAC-Adresse des Geräts.

source: The Name of this range, e.g. Phone Keys or Attendant Console 1 Keys, accessible in the config template array via phone.lineranges[].name
de: Der Name dieses Bereichs, z. B. „Phone Keys“ oder „Attendant Console 1 Keys“, im Konfigurationsvorlagen-Array das unter „phone.lineranges[].name“ zu finden ist

source: The PBX device.
de: Die Telefonanlage (PBX).

source: The PBX extension used for short dialling. If provided, the primary number will automatically be derived from the pilot subscriber's primary number suffixed by this extension.
de: Die für die Kurzwahl verwendete PBX-Durchwahl. Falls angegeben, wird die Hauptnummer automatisch von der Hauptnummer des Hauptteilnehmers abgeleitet und um diese Durchwahl ergänzt.

source: The PIN used to enter the IVR menu from external numbers.
de: Die PIN, die verwendet wird, um das IVR-Menü von externen Nummern aus zu erreichen.

source: The RTC networks that should be preinitialized for this reseller.
de: Die RTC-Netzwerke, die für diesen Reseller voreingestellt werden sollen.

source: The SIP URI pointing to the current contact of the subscriber. Should be a full sip uri, sip:user@ip:port.
de: Die SIP-URI, die auf den aktuellen Kontakt des Teilnehmers verweist. Sollte eine vollständige SIP-URI sein (sip:user@ip:port).

source: The SIP call-id of the recorded call.
de: Die SIP-Anruf-ID des aufgezeichneten Anrufs.

source: The SIP header field to fetch the network-provided-number from for inbound calls
de: Das SIP-Header-Feld, aus dem die Network-provided Nummer für eingehende Anrufe entnommen wird
es: Cabecera SIP de la cual extraer el CLI de red de las llamadas entrantes
fr: Le champ d'en-tête SIP pour récupérer le network-provided-number pour les appels entrants
it: Header SIP da cui prendere il network-provided-number per chiamate in ingresso

source: The SIP header field to fetch the user-provided-number from for inbound calls
de: Das SIP-Header-Feld, aus dem die User-provided Nummer für eingehende Anrufe entnommen wird
es: La cabecera SIP de la cual extraer el número proporcionado por el usuario para llamadas entrantes
fr: Le champ d'en-tête SIP pour récupérer le user-provided-number pour les appels entrants
it: Header SIP da cui prendere lo user-provided-number per chiamate in ingresso

source: The SIP header to take the IP address for logging it into CDRs.
de: Der SIP-Header, aus dem die IP-Adresse des Anrufers entnommen wird. Wert des Headers wird im CDR protokolliert.
es: La cabecera SIP de la cual extraer la IP de origen para registrar en los CDRs
fr: L'en-tête SIP pour prendre l'adresse IP pour l'enregistrement dans les CDR.
it: Header SIP da cui prendere l´indirizzo IP da inserire nelle CDRs

source: The SIP password for the User-Agents
de: Das SIP-Passwort für die User-Agents

source: The SIP username for the User-Agents
de: Der SIP-Benutzername für die User-Agents

source: The Snom device Product Family. Used to create the profile on Snom redirect server.
de: Die Produktfamilie des Snom-Geräts. Wird bei der Erstellung des Profils auf dem Snom-Redirect-Server verwendet.

source: The VAT number of the contact.
de: Die Umsatzsteuernummer des Kontakts.

source: The VAT rate in percentage (e.g. 20).
de: Der Mehrwertsteuersatz in Prozent (z. B. 20).

source: The amount of the voucher in cents of Euro/USD/etc.
de: Der Gutscheinbetrag in Cent (Euro/USD/etc.)

source: The amount spent during the current interval in EUR/USD/etc (read-only).
de: Der während des aktuellen Intervalls verbrauchte Betrag in EUR/USD/etc. (schreibgeschützt).

source: The amount spent during this interval in EUR/USD/etc.
de: Der während dieses Intervalls ausgegebene Betrag in EUR/USD/etc.

source: The amount to top up in Euro/USD/etc.
de: Der Aufladebetrag in Euro/USD/etc.

source: The amount to top up in cents of Euro/USD/etc.
de: Der Aufladebetrag in Cent (Euro/USD/etc.)

source: The area code that will be used for routing of dialed numbers without an area code. Defaults to the area code of the E.164 number if the subscriber has one.
de: Die Vorwahl, die bei Anrufen an Nummern ohne gewählte Vorwahl eingesetzt wird. Standardmäßig die Vorwahl der E.164-Hauptnummer des Subscribers, wenn vorhanden.
es: El código de área que será usado para rutar las llamadas marcadas sin código de área. Por defecto, el valor del código del número E164 del suscriptor.
fr: L'indicatif régional qui sera utilisé pour l'acheminement des numéros composés sans code régional. Par défaut, il est l'indicatif régional du numéro E.164 si l'abonné en a un.
it: Il codice area che verrà usato per instradare numeri chiamati senza un codice area. Il valore di default è quello dell´AC del numero primario E.164 se l´abbonato ne ha uno.

source: The authentication realm (domain) used for outbound authentication.
de: Die für die Ausgangsauthentifizierung verwendete Domain.

source: The authentication username used for outbound authentication.
de: Der für die Ausgangsauthentifizierung verwendete Authentifizierungsbenutzername.

source: The balance interval in temporal units.
de: Das Guthabenintervall in Zeiteinheiten.

source: The balance threshold (in cents) for the underrun lock level to come into effect.
de: Der Guthabenschwellenwert (in Cent) bei dem die Ebene der Guthabenunterschreitungssperre in Kraft tritt.

source: The balance threshold (in cents) for underrun profiles to come into effect.
de: Der Guthabenschwellenwert (in Cent) bei dem die Guthabenunterschreitungsprofile in Kraft treten.

source: The balance will be discarded if no top-up happened for the given number of balance interval units.
de: Das Guthaben wird verworfen, wenn im Guthabenintervall (angegeben in den entsprechenden Einheiten) keine Aufladung stattgefunden hat.

source: The bank name of the contact bank details.
de: Der Name der Kontaktbank.

source: The base CLI for the PBX extension.
de: Die Kopfnummer der PBX-Durchwahl.
es: El CLI base para la extensión PBX
fr: Le CLI de base pour l'extension PBX.
it: Il CLI base per le estensioni PBX.

source: The base fee charged per billing interval (a monthly fixed fee, e.g. 100) in cents. This fee can be used on the invoice.
de: Die erhobene Grundgebühr pro Abrechnungsintervall (eine monatliche Festgebühr, z. B. 100) in Cent. Diese Gebühr kann in der Rechnung angegeben werden.

source: The billing fee id used to calculate the destination carrier cost.
de: Die Abrechnungsgebühren-ID, auf Basis dessen die Kosten für den Zielanbieter berechnet werden.

source: The billing fee id used to calculate the destination customer cost.
de: Die Abrechnungsgebühren-ID, auf Basis dessen die Kosten für den Zielkunden berechnet werden.

source: The billing fee id used to calculate the destination reseller cost.
de: Die Abrechnungsgebühren-ID, auf Basis dessen die Kosten für den Ziel-Reseller berechnet werden.

source: The billing fee id used to calculate the source carrier cost.
de: Die Abrechnungsgebühren-ID, auf Basis dessen die Kosten für den Quellen-Anbieter berechnet werden.

source: The billing fee id used to calculate the source customer cost.
de: Die Abrechnungsgebühren-ID, auf Basis dessen die Kosten für den Quellkunden berechnet werden.

source: The billing fee id used to calculate the source reseller cost.
de: Die Abrechnungsgebühren-ID, auf Basis dessen die Kosten für den Reseller berechnet werden.

source: The billing network id this profile is restricted to.
de: Die Abrechnungsnetzwerk-ID, auf die dieses Profil beschränkt ist.

source: The billing package to switch to after topup.
de: Das Abrechnungspaket, zu dem nach der Aufladung gewechselt werden soll.

source: The billing profile / billing network interval schedule used to charge this contract can be specified. It is represented by an array of objects, each containing the keys "start", "stop", "profile_id" and "network_id" (/api/customers/ only). When POSTing, it has to contain a single interval with empty "start" and "stop" fields. Only intervals beginning in the future can be updated afterwards. This field is required if the 'profiles' profile definition mode is used.
de: Das Abrechnungsprofil bzw. der Abrechnungsintervallzeitplan des Abrechnungsnetzwerks, der zur Abrechnung dieses Vertrages verwendet wird, kann hier angegeben werden. Es bzw. er wird durch ein Array von Objekten dargestellt, die jeweils die Schlüssel „start“, „stop“, „profile_id“ und „network_id“ (/api/customers/ nur) enthalten. In der POST-Anfrage muss ein einzelnes Intervall mit leeren „start“ und „stop“ Feldern enthalten sein. Nur in Zukunft beginnende Intervalle können nachträglich aktualisiert werden. Dieses Feld ist erforderlich, wenn der Profildefinitionsmodus „Profile“ verwendet wird.

source: The billing profile / billing network interval schedule used to charge this contract.
de: Das Abrechnungsprofil bzw. der Abrechnungsintervallzeitplan des Abrechnungsnetzwerkes, auf Basis dessen die Abrechnung für diesen Vertrag durchgeführt wird.

source: The billing profile id used to charge this contract, which will become active immediately. This field is required if the profile definition mode is not defined or the 'id' mode is used.
de: Die ID des Abrechnungsprofils, auf Basis dessen die Abrechnung für diesen Vertrag durchgeführt wird und das sofort aktiv wird. Dieses Feld ist erforderlich, wenn der Profildefinitionsmodus nicht festgelegt wurde oder der „ID“-Modus verwendet wird.

source: The billing profile id used to charge this contract.
de: Die Abrechnungsprofil-ID, auf Basis dessen die Abrechnung für diesen Vertrag durchgeführt wird.

source: The billing profile schedule used to charge this contract.
de: Die Abrechnungsprofilzeitplan, auf Basis dessen die Abrechnung für diesen Vertrag durchgeführt wird.

source: The billing profile this billing fee belongs to.
de: Das Abrechnungsprofil, zu dem diese Abrechnungsgebühr gehört.

source: The billing profile this billing zone belongs to.
de: Das Abrechnungsprofil, zu dem diese Abrechnungszone gehört.

source: The billing profile used to charge this contract.
de: Das Abrechnungsprofil, auf Basis dessen die Abrechnung für diesen Vertrag durchgeführt wird.

source: The billing zone id this fee belongs to.
de: Die Abrechnungszonen-ID, zu der diese Gebühr gehört.

source: The bnumber set mode. A blacklist matches everything except numbers in the list, a whitelist only matches numbers (or expressions) in this list.
de: Der B-Nummern-Set-Modus. Eine Blacklist gleicht alles außer den in der Liste enthaltenen Nummern ab, eine Whitelist gleicht nur Nummern (oder Ausdrücke) in der Liste ab.

source: The call direction when to apply this fee (either for inbound or outbound calls).
de: Die Anrufrichtung, für die diese Gebühr erhoben werden soll (entweder für eingehende oder ausgehende Anrufe).

source: The caller ID who left the message.
de: Die ID des Anrufers, der die Nachricht hinterlassen hat.

source: The calling party number in E164 format to match. Regular expressions or shell patterns can be used depending on the is_regex flag. Use &quot;anonymous&quot; to match suppressed numbers.
de: Die Nummer des anrufenden Teilnehmers im E164-Format, die abgeglichen werden soll. Abhängig vom „is_regex“-Flag können reguläre Ausdrücke oder Shell-Patterns verwendet werden. Nutzen Sie &quot;anonymous&quot;, um unterdrückte Nummern abzugleichen.

source: The chosen Codecs will be used from the IMG to transcode to, in the given order of priority.
de: Die ausgewählten Codecs werden vom IMG in der angegebenen Reihenfolge für die Umwandlung verwendet.
es: Los códecs elegidos se utilizarán desde la IMG para transcodificar, en el orden de prioridad dado.
fr: Les codecs choisis seront utilisés pour le transcodage à partir de l'IMG, dans l'ordre de priorité donné.
it: I codec scelti saranno usati dal IMG per la trascodifica, nel dato ordine di priorità.

source: The city name of the contact.
de: Der Ortsname des Kontakts.

source: The cluster set used for SIP lb and RTP
de: Das für SIP-Load-Balancer und RTP verwendete Cluster-Set
es: El conjunto de grupos utilizados para SIP lb y RTP
fr: Le groupe du cluster utilisé pour SIP lb et RTP
it: Il set di cluster usato per LB SIP e RTP

source: The community name, used by the SNMP manager, to access this IMG as an Agent.
de: Der Community-Name, der vom SNMP-Manager verwendet wird, um auf dieses IMG als Agent zuzugreifen.
es: El nombre de la comunidad, utilizado por el gestor SNMP, para acceder a esta IMG como Agente.
fr: Nom de la communauté, utilisé par le gestionnaire SNMP, pour accéder à cet IMG en tant qu'agent.
it: Il nome della community, usato dal manager SNMP, per accedere a questa IMG come Agente.

source: The company name of the contact.
de: Der Firmenname des Kontakts.

source: The company registration number of the contact.
de: Die Handelsregisternummer des Kontakts.

source: The contact id this contract belongs to.
de: Die Kontakt-ID, zu der dieser Vertrag gehört.

source: The contact priority for serial forking (float value, higher is stronger) between 0 and 1.00
de: Die Kontaktpriorität für serielles Forking (Kommazahl, höher ist schneller) zwischen 0 und 1,00

source: The content of the message
de: Der Inhalt der Nachricht

source: The content to put into the Diversion header for outbound calls (use "None" to not set header at all)
de: Der Inhalt, der im Diversion-Header für ausgehende Anrufe gesetzt wird (wenn „None“, dann wird der Header nicht gesetzt)
es: El contenido de la cabecera Diversion en llamadas salientes (Dejar en blando para no mandar la cabecera).
fr: Le contenu à mettre dans l'en-tête de renvoi pour les appels sortants (utilisez "None" pour ne pas définir l'en-tête du tout)
it: Il contenuto da inserire nell´header Diversion per chiamate in uscita (usare "None" per non settare questo header

source: The content to put into the From display-name for outbound calls from the platform to the subscriber
de: Der Inhalt, der im From-Display-Name-Feld für ausgehende Anrufe von der Plattform an den Subscriber gesetzt wird
es: El contenido a poner en el From display-name para llamadas de la plataforma al suscriptor
fr: Le contenu à mettre dans le "From display-name" pour les appels sortants depuis plate-forme vers l'abonné
it: Il contenuto da inserire nella parte display-name dell´header From per chiamate in uscita dalla piattaforma all´abbonato

source: The content to put into the From username for outbound calls from the platform to the subscriber
de: Der Inhalt, der im From-Username-Feld für ausgehende Anrufe von der Plattform an den Subscriber gesetzt wird
es: El contenido a poner en el From username para llamadas de la plataforma al suscriptor
fr: Le contenu à mettre dans le "From username" pour les appels sortants depuis la plate-forme vers l'abonné
it: Il contenuto da inserire nello username dell´header From per chiamate in uscita dalla piattaforma all´abbonato

source: The content to put into the History-Info header for outbound calls (use "None" to not set header at all)
de: Der Inhalt, der im History-Info-Header für ausgehende Anrufe gesetzt wird (wenn „None“, dann wird der Header nicht gesetzt)
es: El contenido a poner en el History-Info para llamadas salientes (Usar "none" para no enviar la cebecera)
fr: Le contenu à mettre dans l'en-tête History-Info pour les appels sortants (utilisez "None" pour ne pas définir d'en-tête du tout)
it: Il contenuto da inserire nell´header History-Info per chiamate in uscita (usare "None" per non settare questo header

source: The content to put into the P-Asserted-Identity username for outbound calls from the platform to the subscriber (use "None" to not set header at all)
de: Der Inhalt, der im P-Asserted-Identity-Username-Feld für ausgehende Anrufe von der Plattform an den Subscriber gesetzt wird (wenn „None“, dann wird der Header nicht gesetzt)
es: El contenido a poner en el P-Asserted-Identity para llamadas de la plataforma al suscriptor
fr: Le contenu à mettre dans le "P-Asserted-Identity username" pour les appels sortants de la plate-forme vers l'abonné (utilisez "None" pour ne pas définir d'en-tête du tous)
it: Il contenuto da inserire nello username dell´header P-Asserted-Identity per chiamate in uscita dalla piattaforma all´abbonato (usare "None" per non settare questo header

source: The content to put into the P-Preferred-Identity username for outbound calls from the platform to the subscriber (use "None" to not set header at all)
de: Der Inhalt, der im P-Preferred-Identity-Username-Feld für ausgehende Anrufe von der Plattform an den Subscriber gesetzt wird (wenn „None“, dann wird der Header nicht gesetzt)
es: El contenido a poner en el P-Preferred-Identity para llamadas de la plataforma al suscriptor
fr: Le contenu à mettre dans le "P-Preferred-Identity username" pour les appels sortants de la plate-forme vers l'abonné (utilisez "None" pour ne pas définir l'en-tête du tout)
it: Il contenuto da inserire nello username dell´header P-Preferred-Identity per chiamate in uscita dalla piattaforma all´abbonato (usare "None" per non settare questo header

source: The content to put into the PAI display-name for outbound calls
de: Der Inhalt, der in den PAI-Anzeigenamen für ausgehende Anrufe eingefügt wird
es: El contenido que se pone en el nombre de la pantalla del PAI para las llamadas salientes
fr: Le contenu à mettre dans le nom d'affichage du PAI pour les appels sortants.

source: The content to put into the To username for outbound calls from the platform to the subscriber or peer.
de: Der Inhalt, der im „Angerufenen-Benutzername“-Feld für ausgehende Anrufe von der Plattform an den Teilnehmer oder Peer eingefügt wird.
es: El contenido a poner en el nombre de usuario de la cabecera To para llamadas salientes de la plataforma al abonado o al par de interconexión.
fr: Le contenu à mettre dans le "To username" pour des appels sortants de la plate-forme vers l'abonné ou le terminal.
it: Il contenuto la inserire nel nume utente TO per le chiamate in uscita dalla piattaforma verso l´abbonato o peer.

source: The content type this config is served as.
de: Der Inhaltstyp als der diese Konfiguration bereitgestellt wird.

source: The contract id this location belongs to.
de: Die Vertrags-ID, zu der dieser Standort gehört.

source: The contract this sound set belongs to. If set, the sound set becomes a customer sound set instead of a system sound set.
de: Der Vertrag, zu dem dieses Sound-Set gehört. Wenn aktiviert, wird das Sound-Set zu einem Kunden-Sound-Set anstatt zu einem System-Sound-Set.

source: The contract to create the invoice for.
de: Der Vertrag, für den die Rechnung erstellt werden soll.

source: The contract used for this reseller.
de: Der für diesen Reseller genutzte Vertrag.

source: The contract used for this subscriber.
de: Der diesem Teilnehmer zugewiesene Vertrag.

source: The contract's actual billing profile after the top-up.
de: Das nach der Aufladung gültige Abrechnungsprofil des Vertrags.

source: The contract's actual billing profile before the top-up.
de: Das vor der Aufladung gültige Abrechnungsprofil des Vertrags.

source: The contract's balance interval after the top-up.
de: Das nach der Aufladung für den Vertrag gültige Guthabenintervall.

source: The contract's balance interval before the top-up.
de: Das vor der Aufladung für den Vertrag gültige Guthabenintervall.

source: The contract's cash balance after the top-up in Euro/USD/etc.
de: Das Guthaben des Vertrags nach der Aufladung (in Euro/USD/etc.)

source: The contract's cash balance before the top-up in Euro/USD/etc.
de: Das Guthaben des Vertrags vor der Aufladung (in Euro/USD/etc.)

source: The contract's profile package after the top-up.
de: Das nach der Aufladung für den Vertrag gültige Profilpaket.

source: The contract's profile package before the top-up.
de: Das vor der Aufladung für den Vertrag gültige Profilpaket.

source: The contract's subscribers' lock levels after the top-up.
de: Die Sperrstufen des Vertragsteilnehmers nach der Aufladung.

source: The contract's subscribers' lock levels before the top-up.
de: Die Sperrstufen des Vertragsteilnehmers vor der Aufladung.

source: The conversation event type: call/voicemail/sms/fax/xmpp.
de: Die Art des Konversationsereignisses: Anruf/Sprachnachricht/SMS/Fax/xmpp.
