Repository: sipwise/ngcp-panel
Catalog: lib/NGCP/Panel/I18N/*.po
Languages: de, es, fr, it

source: Create Special Off-Peak Date
de: Neues „Spezial“-Datum außerhalb der Spitzenzeit
es: Crear fecha especial fuera de pico
fr: Créer une date d'heures creuses spéciales
it: Crea Data Speciale di Fuori Picco

source: Create Subscriber
de: Neuer Subscriber
es: Crear Suscriptor
fr: Créer abonné
it: Crea Abbonato

source: Create Subscriber Profile
de: Neues Subscriber-Profil
es: Crear Perfil de Abonado
fr: Créer un profil d'abonné
it: Crea Profilo per Abbonato

source: Create Subscriber Profile Set
de: Neues Subscriber-Profil-Set
es: Crear Conjunto de Perfiles de Abonado
fr: Créer un jeu de profil d'abonné
it: Crea Gruppo Profilo per Abbonato

source: Create Time Set
de: Zeit-Set erstellen
es: Crear Conjunto de Horarios
fr: Créer un ensemble de temps

source: Create Time Set Entry
de: Zeit-Set-Eintrag erstellen
es: Crear Entrada de Conjunto de Horarios
fr: Création d'une entrée de set de temps

source: Create Zone
de: Zone erstellen

source: Create call list suppression
de: Anruflistenunterdrückung erstellen
es: Crear supresión de lista de llamadas
fr: Créer une liste de filtrage d'appels

source: Create timestamp
de: Zeitstempel erstellen

source: Currency
de: Währung

source: Cust1
de: Kunde1

source: Cust2
de: Kunde2

source: Cust3
de: Kunde3

source: Cust4
de: Kunde4

source: Cust5
de: Kunde5

source: Cust6
de: Kunde6

source: Custom CSS
de: Benutzerdefiniertes CSS
es: CSS Personalizado
fr: CSS personnalisé

source: Custom Logo
de: Benutzerdefiniertes Logo
es: Logotipo Personalizado
fr: Logo personnalisé

source: Custom announcement
de: Benutzerdefinierte Ansage

source: Custom provisioning server URI.
de: Benutzerdefinierter URI des Provisioning-Servers.

source: Customer
de: Kunde
es: Cliente
fr: Client
it: Cliente

source: Customer #
de: Kunden-#
es: Cliente #
fr: Client #
it: Cliente #

source: Customer #%1
de: Kunde #%1
es: Cliente #%1
fr: Client #%1
it: Cliente #%1

source: Customer #%1 - Preferences
de: Kunde #%1 – Einstellungen
es: Cliente #%1 - Preferencias
fr: Client #%1 - Préférences
it: Cliente #%1 - Preferenze

source: Customer #%1 - Preferences for Location "%2"
de: Kunde #%1 – Einstellungen für Standort „%2“
es: Cliente #%1 - Preferencias de ubicación "%2"
fr: Client #%1 - Préférences d'adresses "%2"
it: Cliente #%1 - Preferenze per Location "%2"

source: Customer #%1 successfully created
de: Kunde #%1 erfolgreich erstellt
es: Cliente #%1 creado con éxito
fr: Client #%1 créé avec succès
it: Cliente #%1 creato con successo

source: Customer #%1 successfully updated
de: Kunde #%1 erfolgreich aktualisiert
es: Cliente #%1 modificado con éxito
fr: Client #%1 mis à jour avec succès
it: Cliente #%1 aggiornato con successo

source: Customer Care
de: Kundendienst
es: Atención al cliente
fr: Service clientèle

source: Customer Contracts
de: Kunden-Verträge
es: Contratos de cliente
fr: Contrats du client
it: Contratti Cliente

source: Customer Details
de: Kunden-Details
es: Detalles de Cliente
fr: Détails du client
it: Dettagli Cliente

source: Customer Details for #%1 (%2)
de: Kunden-Details für #%1 (%2)
es: Detalles de cliente para #%1 (%2)
fr: Détails du client pour #%1 (%2)
it: Dettagli Cliente per #%1 (%2)

source: Customer Email
de: Kunden-E-Mail
es: Correo electrónico de cliente
fr: E-mail du client
it: Email Cliente

source: Customer ID for GAPS access. Obtained from Grandstream.
de: Kunden-ID für den GAPS-Zugang. Bezogen von Grandstream.

source: Customer Revenue
de: Kunden-Umsatz
es: Ingresos de Clientes
fr: Recette du client
it: Entrate Cliente

source: Customer Sound Set
de: Kunden-Sound-Sets
es: Grupo de Locuciones de Cliente
fr: Jeu de son du client
it: Suoni Cliente

source: Customer cost
de: Kundenspezifische Kosten

source: Customer free time
de: Freiminuten des Kunden

source: Customer id of called subscriber, if local.
de: Kunden-ID des angerufenen Teilnehmers, wenn lokal.

source: Customer id of calling subscriber, if local.
de: Kunden-ID des anrufenden Teilnehmers, wenn lokal.

source: Customer key for GAPS access. Obtained from Grandstream.
de: Kundenschlüssel für den GAPS-Zugang. Bezogen von Grandstream.

source: Customer not found
de: Kunde nicht gefunden
es: Cliente no encontrado
fr: Client non trouvé
it: Cliente non trovato

source: Customer specific Sound Set used for PBX auto-attendant prompts, customer-specific announcements etc.
de: Kundenspezifisches Sound-Set für die Menüführung im PBX-Anrufmenü, Ansagen usw.
es: Grupo de locuciones específico de cliente usado para locutor automático, anuncios específicos de cliente.. etc.
fr: Jeu de son spécifique au client utilisé pour les messages de l'opérateur auto du PBX, les annonces spécifiques au client, etc.
it: Specifici suoni del Cliente usati per i prompt IVR del PBX, annunci specifici del cliente etc.

source: Customer successfully terminated
de: Kunde erfolgreich terminiert
es: Cliente eliminado con éxito
fr: Client supprimé avec succès
it: Cliente terminato con successo

source: Customer was not found
de: Kunde nicht gefunden
es: Cliente no encontrado
fr: Le client n'a pas été trouvé
it: Cliente non è stato trovato

source: Customers
de: Kunden
es: Clientes
fr: Clients
it: Clienti

source: D-Series
de: D-Serie

source: DB Statistics
de: DB-Statistiken
es: Estadísticas DB
fr: Statistiques BDD

source: DTLS fingerprint hashing function
de: DTLS-Fingerprint-Hashing-Funktion
es: Función de hashing para huella dactilar DTLS
fr: Fonction de hachage de l'empreinte digitale DTLS

source: Daily
de: Täglich

source: Daily Fraud Limit
de: Tägliches Betrugslimit

source: Daily Settings
de: Tägliche Einstellungen
es: Preferencias diarias
fr: Paramètres journaliers
it: Frode Giornaliera

source: Dashboard
de: Übersicht
es: Tablón
fr: Tableau de bord

source: Data type
de: Datentyp

source: Date
de: Datum
es: Fecha
it: Data

source: Date Definition
de: Datum-Definition
es: Definición de Fecha
fr: Définition de la date
it: Definizione Data

source: Dates
de: Daten
es: Fechas
it: Date

source: Day
de: Tag

source: Debit
de: Lastschrift
es: Débito
fr: Débit
it: Debito

source: Debit:
de: Lastschrift:
es: Débito:
fr: Débit:

source: December
de: Dezember

source: Default
de: Standard
es: Predeterminado
fr: Défaut
it: Predefinito

source: Default Files
de: Standard-Dateien
es: Archivos por defecto
fr: Fichier par défaut
it: Files di Default

source: Default LNP prefix
de: Standard-LNP-Präfix
es: Prefijo LNP por defecto
fr: Préfixe LNP par défaut
it: Prefisso portabilità di Default

source: Default Profile
de: Standardprofil

source: Default for Subscribers
de: Standard für Teilnehmer

source: Define an action to be executed if User-Provided Number doesn't match the 'allowed_clis' list
de: Aktion, die ausgeführt werden soll, wenn die User-Provided-Number nicht in der Liste "allowed_clis" enthalten ist
es: Definir una acción que se ejecute si el número proporcionado por el usuario no coincide con la lista 'allowed_clis'
fr: Définir une action exécutée si le numéro fourni par l'utilisateur ne s'associe pas avec la liste 'allowed_clis'
it: Definisce un´azione da eseguire nel caso il Numero impostato dall´utente non corrisponda ad uno dei numeri configurati nella lista 'allowed_clis'

source: Define if the Phonebook entry is visible to other subscribers within the same contract
de: Legen Sie fest, ob der Telefonbucheintrag für andere Teilnehmer desselben Vertrages sichtbar ist

source: Define the way "advice of charge" message will be sent.
de: Methode, "Advice of Charge" zu senden.
es: Defina la forma en que se enviará el mensaje de "aviso de cobro".
fr: Définir la manière dont message "Conseil sur les frais" sera envoyé.

source: Defines a default caller LNP prefix which is written into CDRs if no LNP entry is found for the caller number in the LNP database. This prefix is NOT used for routing purposes like rewrite rules, only for CDR tagging.
de: Definiert ein Standard-LNP-Präfix für den Anrufer, das in CDRs geschrieben wird, wenn kein LNP-Eintrag für die Nummer des Anrufers in der LNP-Datenbank gefunden wird. Dieses Präfix wird NICHT für Routing-Zwecke wie Übersetzungsregeln verwendet, sondern nur für das CDR-Tagging.
es: Define un prefijo LNP por defecto para el abonado llamante, que se escribe en los CDRs si no se encuentra ninguna entrada LNP para el número del llamante en la base de datos LNP. Este prefijo NO se utiliza para propósitos de enrutamiento como reglas de reescritura, sólo para el etiquetado de CDR.
fr: Définit un préfixe LNP qui est écrit dans les CDRs si aucune entrée LNP n'est trouvée dans la base de données LNP. Ce préfixe n'est pas utilisable pour le routage tel que les règles de reformulation, seulement pour le marquage CDR.
it: Definisce un prefisso di portabilità di default del chiamante che verrà scritto nelle CDR se nessun prefisso di portabilità per il numero chiamante verrà trovato nel database dei numeri portati.Questo prefisso NON è utilizzato a scopo di instradamento, ma solo come dato nelle CDR.

source: Defines how to provide the routing number after a LNP query. If enabled, rn parameter will be used.
de: Legt fest, wie die Routingnummer nach einer LNP-Abfrage bereitgestellt werden soll. Wenn aktiviert, wird der Parameter rn verwendet.
es: Define cómo proporcionar el número de ruteo después de una consulta LNP. Si está activado, se utilizará el parámetro rn.
fr: Définit comment fournir le numéro de routage après une requête LNP. Si activé, le paramètre rn sera utilisé.
it: Definisce come fornire il numero da instradare dopo la query nel DB dei numeri portati. Se abilitato, sarà utilizzato il parametro rn.

source: Defines the format of emergency_location_object
de: Definiert das Format des Parameters „emergency_location_object“
es: Define el formato de emergency_location_object
fr: Définit le format de l'objet emergency_location_object

source: Defines the frequency.
de: Legt die Frequenz fest.

source: Defines whether the subscriber can still register and send/receive calls if Emergency Mode is enabled for the domain of the subscriber. If disabled, registrations and calls are blocked and dropped.
de: Legt fest, ob der Teilnehmer sich registrieren und Anrufe senden/empfangen kann, wenn der "Emergency Mode" für die Domäne dieses Teilnehmers aktiviert ist. Wenn deaktiviert, werden Registrierungen und Anrufe blockiert und verworfen.
es: Define si el abonado puede seguir registrándose y enviando/recibiendo llamadas si el modo de emergencia está activado para el dominio del abonado. Si está deshabilitado, los registros y las llamadas se bloquean y se dejan de recibir.
fr: Définit si le client peut toujours enregistrer et envoyer/recevoir les appels si le mode d'urgence est activé pour le domaine du client. Si désactivé, les enregistrements et appels sont bloqués et abandonnés.
it: Definisce se l´abbonato può ancora registrarsi e inviare/ricevere chiamate nel caso la Modalità Emergenza sia abilitata per il dominio dell´abbonato. Se disabilitato, registrazioni e chiamate saranno bloccate.

source: Defines whether this subscriber or domain is handled in an IMS application server context, so no direct registrations and calls are possible, but are signalled via an IMS S-CSCF instead
de: Legt fest, ob dieser Teilnehmer oder diese Domain in einem IMS-Applikationsserver-Kontext behandelt wird, so dass keine direkten Registrierungen und Anrufe möglich sind, sondern über eine IMS S-CSCF Instanz signalisiert werden müssen
es: Define si este abonado o dominio se gestiona en un contexto de servidor de aplicaciones IMS, por lo que no son posibles los registros y las llamadas directas, sino que se señalizan a través de un S-CSCF IMS
fr: Définit si cet utilisateur ou domaine est utilisé dans un contexte de serveur d'application IMS, alors aucune registration directe ou appel ne seront possibles, mais seront signalés via un IMS S-CSCF à la place

source: Delete
de: Löschen
es: Borrar
fr: Efface
it: Elimina

source: Delete Key
de: Schlüssel löschen

source: Delete Logo
de: Logo löschen
es: Eliminar Logotipo
fr: Supprimer le logo

source: Delete WAV
de: WAV löschen

source: Delete after sending Email
de: Nach E-Mail-Versand löschen
es: Borrar tras envío de correo
fr: Efface après l'envoi de l'e-mail
it: Elimina dopo aver inviato Email

source: Delete recording
de: Aufnahme löschen
es: Eliminar Grabación
fr: Supprimer l'enregistrement

source: Delete voicemail recordings from the mailbox after delivering them via email.
de: Löschen von Sprachnachrichten aus dem Postfach, nachdem sie per E-Mail zugestellt wurden.

source: Deliver Incoming Faxes
de: Eingehende Faxe zustellen

source: Deliver Outgoing Faxes
de: Ausgehende Faxe zustellen

source: Deployed Device
de: Installiertes Gerät
es: Dispositivo desplegado
fr: Poste déployé
it: Dispositivo Installato

source: Deployed Devices
de: Installierte Geräte
es: Dispositivos Desplegados
fr: Postes déployés
it: Dispositivi Installati

source: Deprecated, no longer used by the system.
de: Veraltet, vom System nicht mehr verwendet.
es: Obsoleto, ya no es utilizado por el sistema.
fr: Obsolète, n'est plus utilisé par le système.

source: Description
de: Beschreibung
es: Descripción
it: Descrizione

source: Desktop Softphone Autoprovisioning
de: Automatische Bereitstellung von Desktop-Softphones
es: Autoaprovisionamiento de Softphone de Escritorio
fr: Auto approvisionnement du softphone de bureau
it: Provisioning automatico del Desktop Softphone

source: Destination
de: Ziel
es: Destino
it: Destinazione

source: Destination Domain
de: Ziel-Domain

source: Destination Email
de: Ziel-E-Mail-Adresse

source: Destination IP
de: Ziel-IP

source: Destination IP of the sip packet
de: Ziel-IP des SIP-Pakets

source: Destination Number
de: Zielrufnummer

source: Destination Pattern
de: Ziel-Pattern
es: Patrón Destino
fr: Motif de destination
it: Modello di Destinazione

source: Destination Port
de: Zielport

source: Destination Set
de: Ziel-Set
es: Grupo de destinos
fr: Destinations
it: Gruppo di Destinazione

source: Destination Set "%1" Details
de: Details zu Ziel-Set „%1“
es: Detalles de Grupo de Destinos "%1"
fr: Détails des destinations "%1"
it: Gruppo di Destinazione "%1" Dettagli

source: Destination Sets
de: Ziel-Sets
es: Grupos de Destinos
fr: Destinations
it: Gruppi di Destinazione

source: Destination URI, user or number
de: Ziel-URI, Benutzer oder Nummer

source: Destination add
de: Ziel hinzufügen

source: Destination carrier billing fee id
de: Abrechnungsgebühren-ID des Zielanbieters

source: Destination carrier billing zone id
de: Abrechnungszonen-ID des Zielanbieters

source: Destination carrier cost
de: Kosten für Zielanbieter

source: Destination carrier free time
de: Freiminuten des Zielanbieters

source: Destination customer billing fee id
de: Abrechnungsgebühren-ID des Zielkunden

source: Destination customer billing zone id
de: Abrechnungszonen-ID des Zielkunden

source: Destination customer cost
de: Kosten für Zielkunden

source: Destination customer free time
de: Freiminuten des Zielkunden

source: Destination customer id
de: Zielkunden-ID

source: Destination domain as received by the system from calling party after internal rewriting.
de: Ziel-Domain, wie sie das System vom anrufenden Teilnehmer nach der internen Übersetzung empfangen hat.

source: Destination domain in
de: Eingangs-Domain des Ziels

source: Destination email to send the secret key renew notification to.
de: Ziel-E-Mail-Adresse, an die die Benachrichtigung zur Erneuerung des Geheimschlüssels gesendet werden soll.

source: Destination gpp0
de: Ziel gpp0

source: Destination gpp1
de: Ziel gpp1

source: Destination gpp2
de: Ziel gpp2

source: Destination gpp3
de: Ziel gpp3

source: Destination gpp4
de: Ziel gpp4

source: Destination gpp5
de: Ziel gpp5

source: Destination gpp6
de: Ziel gpp6

source: Destination gpp7
de: Ziel gpp7

source: Destination gpp8
de: Ziel gpp7

source: Destination gpp9
de: Ziel gpp9

source: Destination lnp prefix
de: Ziel-LNP-Präfix

source: Destination port of the sip packet
de: Zielport des SIP-Pakets

source: Destination reseller billing fee id
de: Abrechnungsgebühren-ID des Resellers

source: Destination reseller billing zone id
de: Abrechnungszonen-ID des Resellers

source: Destination reseller cost
de: Kosten für Ziel-Reseller

source: Destination reseller free time
de: Freiminuten des Ziel-Resellers

source: Destination set
de: Ziel-Set

source: Destination user
de: Ziel-Benutzer

source: Destination user dialed
de: Angerufener Ziel-Benutzer

source: Destination user id
de: Ziel-Benutzer-ID

source: Destination user in
de: Zielbenutzer eingehend

source: Destination user out
de: Zielbenutzer ausgehend

source: Destination username or number as received by the system from calling party after internal rewriting.
de: Ziel-Benutzername oder -rufnummer, wie sie das System vom anrufenden Teilnehmer nach der internen Übersetzung empfangen hat.

source: Destination username or number as received by the system from calling party before any internal rewriting.
de: Ziel-Benutzername oder -rufnummer, wie sie das System vom anrufenden Teilnehmer vor der internen Übersetzung empfangen hat.

source: Destinations
de: Ziele
es: Destinos
it: Destinazioni

source: Destinationset
de: Ziel-Set

source: Destinationset id
de: Ziel-Set-ID

source: Detail
de: Informationen

source: Details have been logged on the server. If you want to report the error, describe what you were doing or attempting to do just before.
de: Details wurden am Server geloggt. Wenn Sie den Fehler melden wollen, beschreiben Sie bitte, was Sie gerade machen wollten oder gemacht haben, bevor der Fehler aufgetreten ist.
es: Los detalles se han registrado en el servidor. Si usted desea reportar un error. describa lo que estaba haciendo o intentando hacer.
fr: Les détails ont été enregistrés sur le serveur. Si vous voulez rapporter l'erreur, décrivez ce que vous étiez en train de faire ou ce que vous avez tenté de faire juste avant.
it: I dettagli sono stati registrati sul server. Se volete segnalare l´errore, descrivete cosa stavate facendo o tendando di fare appena prima.

source: Device
de: Gerät

source: Device Configuration
de: Geräte-Konfiguration
es: Configuración de Dispositivo
fr: Configuration de périphérique
it: Configuratione Dispositivo

source: Device Configurations
de: Geräte-Konfigurationen
es: Configuraciones de Dispositivo
fr: Configurations de périphérique
it: Configurazione Dispositivi

source: Device Firmware
de: Geräte-Firmware
es: Firmware de Dispositivo
fr: Firmware de périphérique
it: Firmware Dispositivo

source: Device Firmwares
de: Geräte-Firmwares
es: Firmwares de Dispositivo
fr: Firmwares de périphérique
it: Firmware Dispositivi

source: Device Management
de: Geräte-Verwaltung
es: Gestión de Dispositivos
fr: Gestion de périphérique
it: Gestione Dispositivo

source: Device Model
de: Geräte-Modell
es: Modelo de Dispositivo
fr: Modèle de périphérique
it: Modello Dispositivo

source: Device Models
de: Geräte-Modelle
es: Modelos de Dispositivo
fr: Modèles de périphérique
it: Modelli Dispositvo

source: Device Profile
de: Geräte-Profil
es: Perfil de Dispositivo
fr: Profile de périphérique
it: Profilo Dispositivo

source: Device Profiles
de: Geräte-Profile
es: Perfiles de Dispositivo
fr: Profiles de périphérique
it: Profilo Dispositivi

source: Device Vendor
de: Geräte-Hersteller
es: Fabricante de Dispositivo
fr: Vendeur du périphérique
it: Vendor Dispositivo

source: Device configuration not found
de: Geräte-Konfiguration nicht gefunden
es: Configuración de Dispositivo no encontrada
fr: Configuration du périphérique non trouvée
it: Configurazione dispositivo non trovata

source: Device configuration successfully deleted
de: Geräte-Konfiguration erfolgreich gelöscht
es: Configuración de Dispositivo eliminada con éxito
fr: Configuration du périphérique supprimée avec succès
it: Configurazione dispositivo eliminata con successo

source: Device firmware not found
de: Geräte-Firmware nicht gefunden
es: Firmware de Dispositivo no encontrado
fr: Firmware du périphérique non trouvé
it: Firmware dispositivo non trovato

source: Device firmware successfully deleted
de: Geräte-Firmware erfolgreich gelöscht
es: Firmware de Dispositivo eliminado con éxito
fr: Firmware du périphérique supprimé avec succès
it: Firmware dispositivo eliminato con successo

source: Device model "%1" for reseller #%2 - Preferences
de: Gerätemodell „%1“ für Reseller #%2 – Einstellungen
es: Modelo de dispositivo "%1" para el revendedor #%2 - Preferencias
fr: Modèle de poste "%1" pour le revendeur #%2 - Préférences
it: Dispositivo modello "%1" per rivenditore #%2 - Preferenze

source: Device model not found
de: Geräte-Modell nicht gefunden
es: Modelo de Dispositivo no encontrado
fr: Modèle de périphérique non trouvé
it: Modello dispositivo non trovato

source: Device model preference successfully deleted
de: Voreinstellungen für das Gerätemodell wurden gelöscht
es: La preferencia del modelo de dispositivo se ha eliminado con éxito
fr: Préférences du modèle de périphérique supprimé avec succès

source: Device model successfully deleted
de: Gerätemodell wurde gelöscht
es: Modelo de dispositivo eliminado con éxito
fr: Modèle de périphérique supprimé avec succès
it: Modello dispositivo eliminato con successo

source: Device profile "%1" - Preferences
de: Geräteprofil „%1“ – Einstellungen
es: Perfil de dispositivo "%1" - Preferencias
fr: Profil d'abonné "%1" - Préférences
it: Dispositivo modello "%1" - Preferenze

source: Device profile not found
de: Geräte-Profil nicht gefunden
es: Perfil de Dispositivo no encontrado
fr: Profile de périphérique non trouvé
it: Profilo dispositivo non trovato

source: Device profile successfully deleted
de: Geräte-Profil erfolgreich gelöscht
es: Perfil de Dispositivo eliminado con éxito
fr: Profile de périphérique supprimé avec succès
it: Profilo dispositivo eliminato con successo

source: Dir
de: Verzeichnis

source: Direction
de: Richtung
es: Dirección
it: Direzione

source: Disable PRACK Method
de: PRACK-Methode deaktivieren
es: Desactivar el Método PRACK
fr: Désactive la méthode PRACK
it: Disabilita metodo PRACK

source: Disable RTP-Proxy in the selected case
de: RTP-Proxy im gewählten Fall deaktivieren
es: Desactivar RTP-Proxy en el caso seleccionado
fr: Désactive le proxy RTP dans le cas sélectionné
it: Disabilita RTP-Proxy nel caso selezionato

source: Disable auto upgrade feature.
de: Automatische Upgrades deaktivieren.
es: Desactivar la función de actualización automática.
fr: Désactiver la fonction de mise à jour automatique.

source: Disable firmware upgrade.
de: Firmware-Upgrade deaktivieren.
es: Desactivar la actualización del firmware.
fr: Désactiver la mise à jour du périphérique.

source: Disable phone web interface.
de: Deaktivierung der Webschnittstelle des Telefons.
es: Desactivar la interfaz web del teléfono.
fr: Désactiver l'interface de téléphonie Web.

source: Disable web gui
de: Web-GUI deaktivieren
es: Desactivar gui web
fr: Désactiver la GUI web

source: Disables PRACK method (RFC3262) by filtering the 100rel tag from SIP Supported header.
de: Deaktiviert die PRACK-Methode (RFC3262), indem das 100rel-Tag aus dem SIP Supported Header entfernt wird.
es: Desactiva el método PRACK (RFC3262) filtrando la etiqueta 100rel de la cabecera SIP Supported.
fr: Désactive la méthode PRACK (RFC3262) en filtrant les tags 100rel depuis les entêtes SIP supportés.
it: Disabilita metodo PRACK (RFC3262) filtranto il tag 100rel dall´header SIP 'Supported'.

source: Discard
de: Verwerfen
es: Descartar
fr: Abandonner
it: Scartato

source: Discard Changes
de: Änderungen verwerfen
es: Descartar Cambios
fr: Abandonner les changements
it: Modifiche scartate

source: Discard balance after intervals
de: Guthaben nach den angegebenem Zeitintervallen verwerfen

source: Display Name
de: Anzeigename
