Repository: sipwise/ngcp-panel
Catalog: lib/NGCP/Panel/I18N/*.po
Languages: de, es, fr, it

source: Whether customers using this profile are handled prepaid.
de: Gibt an, ob Kunden, die dieses Profil verwenden, als Prepaid-Kunden betrachtet werden sollen.

source: Whether free minutes may be used when calling this destination during offpeak hours.
de: Gibt an, ob Freiminuten verwendet werden können, wenn dieses Ziel außerhalb der Spitzenzeiten angerufen wird.

source: Whether free minutes may be used when calling this destination during onpeak hours.
de: Gibt an, ob Freiminuten verwendet werden können, wenn dieses Ziel in der Spitzenzeit angerufen wird.

source: Whether it is a call between subscribers of one single customer.
de: Gibt an, ob es sich um einen Anruf zwischen Teilnehmern eines einzelnen Kunden handelt.

source: Whether the capability is enabled.
de: Gibt an, ob die Funktion aktiviert ist.

source: Whether the logged message is sent, received or forwarded
de: Gibt an, ob die protokollierte Nachricht gesendet, empfangen oder weitergeleitet wird

source: Whether the message has been sent successfully
de: Gibt an, ob die Nachricht erfolgreich gesendet wurde

source: Whether the number is a primary number or not (read-only).
de: Gibt an, ob die Nummer eine Hauptnummer ist oder nicht (schreibgeschützt).

source: Whether the reseller rates were used for interval_cost or not.
de: Gibt an, ob die Reseller-Tarife für „interval_cost“ verwendet wurden oder nicht.

source: Whether the subscriber can configure other subscribers within his Customer account.
de: Gibt an, ob der Teilnehmer Einstellungen anderer Teilnehmer innerhalb seines Kundenkontos konfigurieren kann.

source: Whether this subscriber is used as PBX group.
de: Gibt an, ob dieser Teilnehmer als PBX-Gruppe verwendet wird.

source: Whether this subscriber is used as PBX pilot subscriber.
de: Gibt an, ob dieser Teilnehmer als PBX-Hauptteilnehmer verwendet wird.

source: Whether to add a coverpage
de: Legt fest, ob eine Coverseite hinzugefügt wird

source: Whether to also intercept call content via X-3 interface (false by default).
de: Gibt an, ob Anrufinhalte auch über die X-3-Schnittstelle abgehört werden sollen (standardmäßig „false“).

source: Whether to charge VAT in invoices.
de: Gibt an, ob die Mehrwertsteuer in Rechnungen mit abgerechnet werden soll.

source: Whether to include check for calls to local area code
de: Gibt an, ob eine Prüfung bei Anrufen mit der selben Ortsvorwahl durchgeführt werden soll

source: Whether to include check for intra pbx calls within same customer
de: Gibt an, ob eine Prüfung für PBX-interne Anrufe beim selben Kunden durchgeführt werden soll

source: Whether to play files in a loop where applicable.
de: Gibt an, ob Dateien in einer Wiedergabeschleife abgespielt werden sollen, wenn möglich.

source: Whether to send a specific Alert-Info to the called party to control the ring tone
de: Gibt an, ob eine bestimmte Alert-Info an den angerufenen Teilnehmer gesendet werden soll, um den Klingelton zu steuern
es: Si se envía una información de alerta específica a la parte llamada para controlar el tono de llamada
fr: Envoi ou non d'une information d'alerte spécifique à l'appelé pour contrôler la sonnerie.

source: Which prepaid rating library to use.
de: Gibt an, welche Prepaid-Library verwendet werden soll.

source: Which scripting language used in the template.
de: Gibt an, welche Skriptsprache in der Vorlage verwendet wird.

source: Which transport protocol (e.g. RTP, SRTP, etc) to use
de: Welches Transportprotokoll (z. B. RTP, SRTP usw.) verwendet werden soll
es: Qué protocolo de transporte (por ejemplo, RTP, SRTP, etc.) utilizar
fr: Le protocole de transport utilisé (par ex. RTP, SRTP, etc)
it: Quale protocollo di trasporto usare (es. RTP, SRTP, ecc)

source: Work
de: Arbeit

source: X2 password
de: X2-Passwort

source: X2 user
de: X2-Benutzer

source: X3 required
de: X3 erforderlich

source: XML with the ProviderInfo data that will be added as MIME object on an emergency call
de: XML mit den ProviderInfo-Daten, die bei einem Notruf als MIME-Objekt hinzugefügt werden
es: XML con los datos de ProviderInfo que se añadirán como objeto MIME en una llamada de emergencia
fr: XML avec les données d'information sur le fournisseur qui seront ajoutées comme objet MIME lors d'un appel d'urgence

source: XMPP Settings
de: XMPP-Einstellungen
es: Preferencias XMPP
fr: Paramètres XMPP
it: Configurazione XMPP

source: YYYY-MM
de: JJJJ-MM

source: YYYY-MM-DD
de: JJJJ-MM-TT

source: YYYY-MM-DD HH:mm:ss
de: JJJJ-MM-TT HH:mm:ss

source: Yealink password
de: Yealink-Passwort

source: Yealink username
de: Yealink-Benutzername

source: Year
de: Jahr

source: You can use the logo by adding the following CSS to the Custom CSS below:
de: Sie können das Logo verwenden, indem Sie den folgenden CSS-Code an den nachfolgenden CSS-Code anfügen:
es: Puede usar el logo añadiendo el siguiente CSS al CSS a medida:
fr: Vous pouvez utiliser le logo en ajoutant le CSS suivant au CSS personnalisé ci-dessous:
it: Si può usare il logo aggiungendo il seguente CSS al seguente CSS personalizzato:

source: Zone Detail
de: Zonen-Details

source: Zone Details
de: Zonen-Details
es: Detalles de zona
fr: Détails de zone
it: Dettagli Zone

source: active
de: aktiv
es: activo
fr: actif
it: attivo

source: actual
de: gerade aktiv
fr: courant
it: effettivo

source: add
de: hinzufügen

source: admin
de: Administrator

source: after
de: nach

source: after ring timeout
de: nach Klingelzeitüberschreitung

source: all calls
de: alle Anrufe

source: all outgoing calls
de: alle ausgehenden Anrufe
es: todas las llamadas salientes
fr: tous les appels sortants
it: tuttel le chiamate in uscita

source: all rights reserved
de: alle Rechte vorbehalten
es: todos los derechos reservados
fr: tous droits réservés
it: tutti i diritti riservarti

source: all sources
de: alle Quellen
es: todas las fuentes
fr: sources IP autorisées
it: tutte le sorgenti

source: allowed_ip_grp successfully created
de: „allowed_ip_grp“ erfolgreich erstellt
es: allowed_ip_grp creado con éxito
fr: allowed_ip_grp créé avec succès
it: allowed_ip_grp creato con successo

source: and
de: und
es: y
fr: et
it: e

source: anonymous
de: anonym
es: anónimo
fr: anonyme
it: anonimo

source: any
de: beliebige(s/r)
es: cualquiera
fr: tous
it: qualsiasi

source: any number
de: beliebige Nummer
es: cualquier número
fr: numéro associé

source: at
de: um
es: a las
fr: sur

source: at date
de: zum Zeitpunkt

source: billing profile default
de: Verrechnungs-Profil (Standard)
es: perfil de facturación por defecto
fr: profil de facturation par défaut
it: profilo fatturazione di default

source: bottom
de: unten

source: bottomleft
de: unten links

source: bottomright
de: unten rechts

source: busy
de: besetzt

source: call
de: anrufen

source: call ended.
de: Anruf beendet.
es: llamada terminada.
fr: appel terminé.
it: chiamata terminata.

source: call failed:
de: Anruf fehlgeschlagen:
es: llamada fallida:
fr: appel échoué:
it: chiamata fallita.

source: call started.
de: Anruf gestartet.
es: llamada iniciada.
fr: appel démarré.
it: chiamata iniziata.

source: caller or callee.
de: Anrufer oder Angerufener.

source: cancel
de: abbrechen

source: carry over
de: Guthabenübertragung

source: carry over only if topped-up timely
de: Guthaben nur übertragen, wenn es rechtzeitig aufgeladen wurde

source: cfna
de: Rufumleitung bei Nichterreichbarkeit (CFNA)

source: cfo
de: Rufumleitung bei überschrittenem Anruflimit (CFO)

source: cfs
de: Rufumleitung für SMS (CFS)

source: cft
de: Rufumleitung bei ausbleibender Antwort (CFT)

source: circular
de: zirkulär

source: cloned Rewrite Rule Set
de: geklontes Übersetzungsregel-Set
es: Grupo de reglas de reescritura clonado
fr: définit une règle de reformulation clonée
it: Set Rewrite Rule clonato

source: cloned Subscriber Profile
de: geklontes Teilnehmerprofil
es: Perfil de abonado clonado
fr: profil d'abonné cloné
it: Profilo Abbonato clonato

source: cloned Subscriber Profile Set
de: geklontes Teilnehmerprofil-Set
es: Conjunto de perfiles de abonado clonado
fr: définit un profil d'abonné cloné
it: Set Profilo Abbonato clonato

source: conference
de: Konferenz

source: connected - registering...
de: verbunden – registriere …
es: conectado - regitrando...
fr: connecté - enregistrement...
it: connesso - registrazione in corso...

source: connecting...
de: verbinde …
es: conectando...
fr: connexion...
it: connessione in corso...

source: contains
de: enthält

source: contract fraud preference
de: Vertrags-Betrugseinstellung

source: current day
de: aktueller Tag

source: current month
de: aktueller Monat

source: customer creation date, at 00:00 contract time
de: Erstellungsdatum des Kunden, um 00:00 Uhr Vertragszeit

source: customer creation date, at 00:00 system time
de: Erstellungsdatum des Kunden, um 00:00 Uhr Systemzeit

source: customer default
de: Kunden-Standardeinstellung
es: predeterminado de cliente
fr: client par défaut

source: daily
de: täglich

source: data
de: Daten

source: dataTables.default.js
de: dataTables.de.js
es: dataTables.es.js
fr: dataTables.fr.js
it: dataTables.it.js

source: day
de: Tag
es: día
fr: jour
it: giorno

source: day(s)
de: Tag(e)

source: days
de: Tage
es: días
fr: jours de la semaine

source: default
de: standard
es: por defecto
fr: défaut

source: default (localtime)
de: Standard (Ortszeit)
es: por defecto (hora local)
fr: défaut (heure locale)

source: default (parent/localtime)
de: Standard (übergeordnet/Ortszeit)
es: por defecto (padre/hora local)
fr: défaut (parent/heure locale)

source: destination
de: ziel
es: destino
it: destinazione

source: disabled
de: deaktiviert

source: discard
de: verwerfen

source: disconnected.
de: nicht verbunden.
es: desconectado.
fr: déconnecté.
it: disconnesso.

source: don't change
de: nicht ändern

source: during Time Set
de: während der im Zeit-Set definierten Zeit

source: en
de: de

source: enabled
de: aktiviert

source: everyday
de: jeden Tag

source: external_id of called subscriber
de: „external_id“ des angerufenen Teilnehmers

source: failed
de: fehlgeschlagen

source: filter
de: filtern

source: for (seconds)
de: für (Sekunden)

source: foreign
de: fremde

source: foreign calls
de: fremde Anrufe
es: llamadas externas
fr: appels à l'étranger
it: chiamate esterne

source: forwarded
de: weitergeleitet

source: fraud detection threshold per day, specifying cents
de: der tägliche Schwellenwert für die Betrugserkennung (angegeben in Cent)

source: fraud detection threshold per month, specifying cents
de: der monatliche Schwellenwert für die Betrugserkennung (angegeben in Cent)

source: from
de: Von
es: de
fr: de

source: from Source Set
de: vom Quell-Set

source: full
de: komplett

source: global (including CSC)
de: global (inkl. CSC)

source: global (including web login)
de: global (inkl. Web-Anmeldung)
es: global (incluyendo panel de usuario)
fr: global (incluant identifiant web)
it: global (includendo accesso web)

source: has stopped typing.
de: hat aufgehört zu tippen.
es: ha parado de escribir.
fr: a arrêté d'écrire.
it: ha interrotto la scrittura.

source: hour
de: Stunde
es: hora
fr: heure
it: ora

source: hour(s)
de: Stunde(n)

source: hourly
de: stündlich

source: hours
de: Stunden
es: horas
fr: heures

source: in
de: eingehend

source: in progress...
de: im Gange …
es: en progreso...
fr: en cours...
it: in corso...

source: inactive
de: inaktiv
es: inactivo
fr: inactif
it: inattivo/a

source: inbound
de: eingehend

source: incident number:
de: Vorfall-Nummer:
es: número de incidencia:
fr: numéro d'incident:
it: numero di incidenti:

source: incoming
de: eingehende

source: incoming and outgoing
de: eingehend und ausgehend
es: entrantes y salientes
fr: entrant et sortant
it: ingresso e uscita

source: input
de: Eingabe

source: ip group sequence successfully generated
de: IP-Gruppensequenz erfolgreich generiert
es: secuencia de grupo de ip generada con éxito
fr: séquence de groupe d'IP générée avec succès
it: sequenza di gruppi IP creata con successo

source: is
de: ist

source: is typing...
de: tippt gerade …
es: está escribiendo...
fr: est en train d'écrire...
it: sta scrivendo...

source: left
de: hat den Chat verlassen

source: locked
de: gesperrt

source: man_allowed_ip_grp successfully created
de: „man_allowed_ip_grp“ erfolgreich erstellt
es: man_allowed_ip_grp creado exitosamente
fr: man_allowed_ip_grp créé avec succès
it: man_allowed_ip_grp creato con successo

source: matches
de: stimmt überein mit

source: minute(s)
de: Minute(n)

source: minutely
de: minütlich

source: minutes
de: Minuten
es: minutos

source: month
de: Monat
es: mes
fr: mois
it: mese

source: month(s)
de: Monat(e)

source: monthly
de: monatlich

source: months
de: Monate
es: meses
fr: mois

source: never
de: nie

source: new
de: neu

source: new interval for each top-up
de: neues Intervall nach jeder Aufladung

source: no
de: nein
fr: non

source: no lock
de: keine Sperre

source: no lock (unlock)
de: keine Sperre (entsperren)

source: noanswer
de: keine Antwort

source: none
de: nicht
es: ninguno
fr: aucun
it: nessuno

source: notified
de: benachrichtigt

source: number
de: nummer

source: obfuscate
de: obfuskieren

source: offline
de: abgemeldet

source: on weekdays
de: an Werktagen

source: online.
de: angemeldet.
es: conectado.
fr: en ligne.
it: in linea

source: only once
de: nur einmal

source: other
de: andere

source: out
de: ausgehend

source: outbound
de: ausgehend

source: outgoing
de: ausgehende

source: package (initial profiles of a profile package)
de: Paket (Ausgangsprofile eines Profilpakets)

source: package: by 'profile_package_id' field
de: Paket: dem „profile_package_id“-Feld entsprechend

source: password
de: Passwort

source: pending
de: ausstehend

source: ported
de: portiert

source: ported (call forwarding only)
de: portiert (nur bei Rufumleitung)
es: portado (redirección de llamada solamente)
fr: porté (transfert d'appel seulement)
it: portato (solo inoltro di chiamata)

source: preference
de: Einstellung

source: private
de: privat

source: random
de: zufällig

source: registered.
de: registriert.
es: registrado.
fr: enregistré.
it: registrato.

source: registration failed:
de: Registrierung fehlgeschlagen:
es: registro fallido:
fr: échec de l'enregistrement:
it: registrazione fallita:

source: reject code must be filled if reject reason is filled
de: Wenn ein Ablehnungsgrund angegeben wurde, muss auch ein Ablehnungscode angegeben werden.
es: se debe completar el código de rechazo si se completa el motivo del rechazo
fr: le code de rejet doit être renseigné si la raison du rejet l'est
it: il codice di rifiuto deve essere compilato se il motivo del rifiuto è compilato

source: reject reason must be filled if reject code is filled
de: Wenn ein Ablehnungscode angegeben wurde, muss auch ein Ablehnungsgrund angegeben werden
es: se debe completar el motivo de rechazo si se completa el código de rechazo
fr: la raison du rejet doit être renseignée si le code de rejet l'est
it: il motivo del rifiuto deve essere compilato se il codice di rifiuto è compilato

source: remove
de: entfernen

source: reseller default
de: Reseller-Standardeinstellung
es: valores por defecto del revendedor
fr: revendeur par défaut

source: right
de: rechts

source: schedule (billing mapping intervals)
de: Zeitplan (Abrechnungszuordnungsintervalle)

source: schedule: by 'billing_profiles' field
de: Zeitplan: dem „billing_profiles“-Feld entsprechend

source: second
de: Sekunde
es: segundo
fr: seconde

source: secondly
de: sekündlich

source: seconds
de: Sekunden
es: segundos
fr: secondes

source: serial
de: rechnungsnummer

source: set
de: festlegen

source: shared
de: geteilt

source: single (actual billing mapping)
de: einfach (aktuelle Abrechnungszuordnung)

source: single: by 'billing_profile_id' field
de: einfach: dem „billing_profile_id“-Feld entsprechend

source: start interval upon top-up
de: Intervall bei Aufladung starten

source: string, rule description
de: Zeichenfolge, Regelbeschreibung

source: terminated
de: terminiert

source: through
de: bis

source: time
de: zeit
es: tiempo
fr: temps

source: time of incident:
de: Zeitpunkt des Vorfalls:
es: fecha del incidente:
fr: heure de l'incident:
it: orario incidente:

source: timeout
de: klingeldauer

source: to
de: an
es: a
fr: à
it: a

source: to B-Number Set
de: zum B-Nummern-Set

source: top
de: oben

source: topleft
de: oben links

source: topright
de: oben rechts

source: type
de: typ

source: unexported
de: nicht exportiert

source: unrated
de: unbewertet

source: unregistered.
de: nicht mehr registriert.
es: desregistrado.
fr: non enregistré.
it: deregistrato.

source: username
de: benutzername

source: voicemail greeting "
de: Sprachnachrichten-Begrüßung „
es: Saludo de correo de voz
fr: pannonce de la boite vocale "

source: week
de: Woche

source: week(s)
de: Woche(n)

source: weekly
de: wöchentlich

source: where e-mail notifications are sent, a list of e-mail addresses separated by comma
de: wohin E-Mail-Benachrichtigungen gesendet werden; eine Liste von E-Mail-Adressen, getrennt durch Kommas

source: year
de: Jahr
es: año
fr: année

source: yearly
de: jährlich

source: years
de: Jahre
es: años
fr: années

source: yes
de: ja
es: sí
fr: oui
it: si

source: AMR-WB: initial bitrate
es: AMR-WB: tasa de bits inicial
fr: AMR-WB : débit d'encodage initial

source: AMR-WB: mode change capability
es: AMR-WB: capacidad de cambio de modo
fr: AMR-WB : capacité de changement de mode

source: AMR-WB: mode change interval
es: AMR-WB: intervalo de cambio de modo
fr: AMR-WB : intervalle de changement de mode

source: AMR-WB: mode change neighbor
es: AMR-WB: cambio de modo vecino
fr: AMR-WB : changement de mode voisin

source: AMR-WB: mode change period
es: AMR-WB: periodo de cambio de modo
fr: AMR-WB : période de changement de mode

source: AMR-WB: mode-set
es: AMR-WB: modo ajuste

source: AMR-WB: octet-aligned mode
es: AMR-WB: modo alineado por octetos
fr: AMR-WB : mode aligné sur les octets

source: AMR: CMR interval
es: AMR: intervalo CMR
fr: AMR : intervalle CMR

source: AMR: initial bitrate
es: AMR: tasa de bits inicial
fr: AMR : débit d'encodage initial

source: AMR: mode change capability
es: AMR: capacidad de cambio de modo
fr: AMR : capacité de changement de mode

source: AMR: mode change interval
es: AMR: intervalo de cambio de modo
fr: AMR : intervalle de changement de mode

source: AMR: mode change neighbor
es: AMR: cambio de modo vecino
fr: AMR : changement de mode voisin

source: AMR: mode change period
es: AMR: periodo de cambio de modo
fr: AMR : période de changement de mode

source: AMR: mode-set
es: AMR: modo ajuste

source: AMR: octet-aligned mode
es: AMR: modo alineado por octetos
fr: AMR : mode aligné sur les octets

source: API
es: IPA

source: Administrator
es: Administrador
fr: Administrateur
it: Amministratore

source: Alert-Info URL
es: URL de Alert-Info
fr: URL d'alerte et d'information

source: Batch Provisioning
es: Aprovisionamiento por Lotes
fr: Approvisionnement par lots

source: Branding
es: Gestión de Marca
fr: Personalisation
it: Personalizzazione

source: CLIP no screening
es: CLIP sin detección
fr: CLIP non filtré

source: CSTA Client
es: Cliente CSTA
fr: Client CSTA

source: CSTA Controller
es: Controlador CSTA
fr: Controlleur CSTA

source: Call-Id
es: Identificador de Llamada
fr: Identifiant d'appel

source: Callthrough CLIs
es: CLIs de Llamada Directa
fr: Appels par CLIs
it: DISA/Callthrough CLIs

source: Chat Status:
es: Estado del Chat:
fr: Statut de conversation:
it: Stato Chat:

source: Click&Drag on the graphs to zoom individual ranges.
es: Pinche y arrastre en los gráficos para aumentar rango seleccionado.
fr: Cliquer&glisser sur le graphique pour zoomer des plages individuelles.
it: Clicca e trascina sui grafici per ingrandire una determinata zona.

source: CloudPBX Subscriber
es: Suscriptor de CloudPBX
fr: Abonné de Cloud PBX
it: Abbonato CloudPBX

source: Container
es: Contenedor
fr: Conteneur
it: Gruppo

source: Customer Settings
es: Preferencias de Cliente
fr: Paramètres du client
it: Configurazioni Cliente

source: Details
es: Detalles
fr: Détails
it: Dettagli

source: Domain
es: Dominio
fr: Domaine
it: Dominio

source: Domains
es: Dominios
fr: Domaines
it: Domini

source: Don't have an account?
es: ¿No tiene cuenta?
fr: Vous n'avez pas de compte ?
it: Non si dispone di un account?

source: Fax Server
es: Servidor de Fax
fr: Serveur de fax
it: Server Fax

source: Format
es: Formato

source: G.723.1 bitrate
es: Velocidad de bits G.723.1
fr: Débit G.723.1

source: Header
es: Cabecera
fr: En-tête

source: Host
es: Servidor
fr: Hôte

source: ISDN Userside
es: Usuario de la RDSI
fr: ISDN utilisateur
it: ISDN Lato Utente

source: Label
es: Etiqueta

source: Limit
es: Limitar
fr: Limite
it: Limite

source: MOS jitter
es: Fluctuación MOS
fr: Jigue MOS

source: Mail2Fax
es: Correo a Fax

source: Malicious Call
es: Llamadas Maliciosas
fr: Appel malveillant
it: Chiamata Indesiderata

source: Malicious Calls
es: Llamadas Maliciosas
fr: Appels malveillants
it: Chiamate Indesiderate

source: Master
es: Principal
fr: Maître

source: NFS Server
es: Servidor NFS
fr: Serveur NFS
it: Server NFS

source: NGCP Support Status
es: Estado de Soporte NGCP
fr: Statut de l'assistance NGCP
it: Status Supporto NGCP

source: NTP server
es: Servidor NTP
fr: Serveur NTP

source: NTP server URL.
es: URL del servidor NTP.
fr: URL du derveur NTP.

source: Name
es: Nombre
fr: Nom
it: Nome

source: OK
es: Aceptar

source: Openvpn details
es: Detalles de Openvpn
fr: Détails sur Openvpn

source: Opus mono bitrate
es: Velocidad de bits mono de Opus
fr: Débit Opus mono

source: Opus stereo bitrate
es: Tasa de bits estéreo de Opus
fr: Débit Opus stéréo

source: P-Asserted-Identity CLIR
es: CLIR de P-Asserted-Identity

source: Panel Branding
es: Gestión de Marca del Panel
fr: Personalisatin des panneaux
it: Personalizzazione Interfaccia

source: Party Call Control
es: Control de llamadas de las Partes

source: Pattern
es: Patrón
fr: Modèle

source: Patterns
es: Patrones
fr: Modèles

source: Peer Host
es: Servidor de Par de Interconexión
fr: Hôte de l'opérateur

source: Peer IP
es: IP del Par de Interconexión
fr: IP de l'opérateur

source: Peering Server
es: Servidor de Interconexión
fr: Serveur d'enregistrement opérateur
it: Server Peer

source: Port
es: Puerto
it: Porta

source: Prepaid
es: Prepago
fr: Prépayé
it: Prepagato

source: Prepaid library
es: Biblioteca de prepago
fr: Bibliothèque prépayée

source: Report last call as malicious by calling at malicious_call@
es: Denuncia la última llamada como maliciosa llamando a malicious_call@
fr: Signaler le dernier appel comme malveillant en appelant le malicious_call@
it: Riporta l´ultima chiamata come indesiderata chiamando malicious_call@

source: Reseller
es: Revendedor
fr: Revendeur
it: Rivenditore

source: Reseller #
es: Revendedor #
fr: Revendeur

source: SMSC Peer
es: Pares SMSC
fr: Opérateur SMSC

source: SNMP Community Name
es: Nombre de la Comunidad SNMP
fr: Nom de la communauté SNMP
it: Nome Community SNMP

source: SNMP Manager IP
es: IP del Gestor SNMP
fr: IP du gestionnaire SNMP

source: SNMP System Name
es: Nombre del Sistema SNMP
fr: Nom du système SNMP

source: SS7 DPC
es: DPC SS7
fr: DPC SS7

source: SS7 OPC
es: OPC SS7
fr: OPC SS7

source: Search for partial match of user-provided number (UPN) to subscriber's primary E164 number and aliases. If it mathes, take UPN as valid wihout allowed_clis check and copy UPN to network-provided number (NPN).
es: Busca la coincidencia parcial del número proporcionado por el usuario (UPN) con el número E164 principal del abonado y los alias. Si coincide, toma el UPN como válido sin la comprobación de allowed_clis y copia el UPN al número proporcionado por la red (NPN).

source: Sign Up
es: Registrarse
fr: S'inscrire
it: Registrati
